Repository: makohill/opencaching.cn
Catalog: htdocs/cache2/translate/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl

source: For this cache, you will need climbing equipment and the knowledge how to use it properly. If you are a beginner, don’t do it alone but use the support of an experienced climber or mountaineer.
de: Um diesen Cache absolvieren zu k&ouml;nnen, ben&ouml;tigt ihr neben der normalen Ausr&uuml;stung auch noch Kletterausr&uuml;stung und entsprechendes Wissen um die Handhabung der Kletterausr&uuml;stung und ums Klettern &ndash; Laien sollten sich auf jeden Fall von einem erfahrenen Kletterer oder Bergsteiger unterst&uuml;tzen lassen.
es: Para este cache, tendrá que utilizar los equipos y saber cómo utilizarlo correctamente. Si usted es un principiante, no lo haga solos, sino que utiliza el apoyo de un experimentado escalador o alpinista.
fr: Pour ce cache, vous aurez besoin d'équipement d'escalade et la connaissance comment l'utiliser correctement. Si vous êtes un débutant, ne pas le faire seul, mais utiliser le support d'un grimpeur ou alpiniste expérimenté.
it: Per questa cache, avrete bisogno di materiale da arrampicata e di saperlo usare correttamente. Se sei un principiante, non farlo da solo, ma utilizza il sostegno di uno scalatore esperto o un alpinista.
nl: Voor deze cache is een klim uitrusting nodig en de benodigde kennis om te klimmen. Indien men geen ervaring heeft is het raadzaam om niet alleen te gaan, maar hulp te vtagen aan iemand met klimervaring.

source: This geocache is hidden in a cave, and you should use appropriate equipment to access it. Beware: Even small caves may confront you with unforeseen problems and dangers, like thunder storms (water!) or a sprained ankle. Have advice first from cave-experienced people! Also take care of protected nature; e.g. bat places must not be disturbed.
de: Der Geocache ist in einer H&ouml;hle versteckt und man sollte entsprechende Ausr&uuml;stung mitbringen. Vorsicht: Bereits kleinste H&ouml;hlensysteme k&ouml;nnen bei unvorhergesehenen Problemen, z.B. Gewittern (Wasser!) oder einem verstauchten Kn&ouml;chel, sehr gef&auml;hrlich werden! Ihr solltet euch vorab gr&uuml;ndlich bei erfahreren H&ouml;hlengehern informieren. Beachtet auch den Naturschutz &ndash; Fledermausquartiere d&uuml;rfen nicht gest&ouml;rt werden!
es: Este geocache está escondido en una cueva, y se debe utilizar el equipo adecuado para acceder a ella. Tenga en cuenta que incluso las pequeñas cuevas pueden prever los problemas imprevistos y peligros, como durante las tormentas o con un esguince de tobillo. ¡Acceda con personas experimentadas en cuevas! También debe protegerse la naturaleza sobre todo en esos lugares donde los murciélagos no deben ser molestados.
fr: Ce géocache est caché dans une grotte et vous devez utiliser un équipement approprié pour y accéder. Attention&nbsp;: Même de petites grottes peuvent vous confronter à des problèmes imprévus et les dangers, comme les orages (l'eau&nbsp;!) ou une entorse à la cheville. Avoir des conseils d'abord de les hommes des cavernes-connu&nbsp;! Aussi prendre soin de la nature protégée&nbsp;; par exemple lieux de chauves-souris doivent ne pas être perturbés.
it: Questa geocache è nascosta in una grotta, e si dovrebbe utilizzare attrezzature adeguate per accedervi. Attenzione: anche piccole grotte possono prevedere problemi imprevisti e pericoli, come in caso di temporali (acqua!) o una caviglia slogata. Consigliatevi prima con persone che abbiano esperienza di grotte! Abbiate anche cura della natura protetta, ad esempio dei luoghi dove i pipistrelli non devono essere disturbati.
nl: Deze cache is geplaatst in een grot, en het is raadzaam om de benodigde zaken mee te nemen. Pas op: Zelfs de klein grotten kunnen gevaren met zich meebrengen zoals bij hevige regenval buiten zou het water de grot in kunnen stromen of men kan gewond raken. Vraag eventueel aan een deskundige om advies. Denk ook aan de natuur, zoals beschermde dieren (vleermuizen) en mogen dan ook niet verstoord worden.

source: You will need diving equipment to find this geocache. The water depth of the cache location is specified in the description. Please note that secure diving requires special training. Without diving experience, you may search this cache in company of a diving teacher.
de: Um den Geocache zu finden ben&ouml;tigt ihr eine Tauchausr&uuml;stung. In welcher Tiefe der Geocache liegt, ist in der Beschreibung angegeben. Bitte beachtet, dass Ihr f&uuml;r einen sicheren Tauchgang eine entsprechende Ausbildung ben&ouml;tigt. Als Nicht-Taucher k&ouml;nnt ihr den Geocache evtl. zusammen mit einem Tauchlehrer suchen.
es: Necesitará un equipo de buceo para encontrar este geocache. La profundidad del agua en la ubicación de la cache se especifica en la descripción. Tenga en cuenta que el buceo requiere un entrenamiento especial. Sin experiencia de buceo, puedes buscar por el caché, junto con un buceador experimentado.
fr: Vous aurez besoin d'équipement de plongée pour trouver ce géocache. La profondeur de l'emplacement du cache de l'eau est indiquée dans la description. S'il vous plaît noter que la plongée sécurisé exige une formation spéciale. Sans expérience de plongée, vous pouvez chercher ce cache en compagnie d'un professeur de plongée.
it: Avrete bisogno di attrezzatura subacquea per trovare questa geocache. La profondità d'acqua nella posizione della cache viene specificata nella descrizione. Si prega di notare che l'immersione in tutta sicurezza richiede una formazione specifica. Senza esperienza di immersioni, è possibile cercare questa cache in compagnia di un insegnante di sub.
nl: Om deze cache te vinden heeft men een duikuitrusting nodig. Op welke diepte de cache ligt staat beschreven in de beschrijving. Denk er wel aan dat duiken niet zonder ervaring gedaan kan worden, of ga als groep of met een instructeur zoeken.

source: This cache usually can be found only using a watercraft. Swimming is impossible because of the distance or currents. See the cache description for more details.
de: Der Geocache kann &ndash; normalerweise &ndash; nicht ohne ein Wasserfahrzeug gefunden werden. Zum Geocache kann wegen der Entfernung oder Str&ouml;mung nicht geschwommen werden. Details dazu sind in der Beschreibung des Geocaches angegeben.
es: Este cache por lo general sólo se puede encontrar con una moto de agua. Nadando es imposible debido a la distancia o la corriente. Véase la descripción del cache para obtener más detalles.
fr: Ce cache peut généralement être trouvé en utilisant seulement une motomarine. La natation est impossible en raison de la distance ou des courants. Voir la description de cache pour plus de détails.
it: Questa cache di solito può essere trovata solo con una moto d'acqua. Il nuoto è impossibile a causa della distanza o delle correnti. Vedi la descrizione della cache per maggiori dettagli.
nl: Deze cache kan alleen (normaal gesproken)gevonden worden met behulp van een boot. Door de afstand is het niet mogelijk om de cache swemmend te benaderen. Zie de cachebeschrijving voor meer gegevens.

source: You must investigate additional information before you can seek this cache. This commonly applies to puzzle/mystery caches.
de: F&uuml;r diesen Cache muss vorab nach Informationen gesucht werden. Besonders h&auml;ufig kommt dies bei R&auml;tselcaches vor.
es: Necesitas encontrar más información antes de poder buscar este cache. Esto se aplica comúnmente a los cachés de puzzle o misterio.
fr: Vous devez enquêter sur des informations supplémentaires avant de pouvoir chercher ce cache. Cela vaut des puzzle/caches mystère.
it: È necessario trovare ulteriori informazioni prima di poter cercare questa cache. Ciò si applica comunemente a puzzle o mystery cache.
nl: Voor deze cache moet er informatie opgezocht worden voor het zoeken van de cache. Dit komt vaak voor bij puzzel/mystery caches.

source: Puzzles or mysteries have to be solved before or while seeking this cache.
de: Bei diesem Cache sind als Vorarbeit oder w&auml;hrend der Suche R&auml;tsel zu l&ouml;sen.
es: Misterio o Puzzle para ser resuelto antes o durante la búsqueda de este cache.
fr: Puzzles ou mystères doivent être résolus avant ou tout en cherchant ce cache.
it: Puzzle o Mystery devono essere risolti prima o durante la ricerca di questa cache.
nl: Bij deze cache moet voor of onderweg een puzzel opgelost worden om de cache te zoeken.

source: Before or while seeking this cache, arithmetical problems must be solved which go beyond very basic calculations.
de: Es m&uuml;ssen vorab oder w&auml;hrend der Suche Rechenaufgaben gel&ouml;st werden, die &uuml;ber das kleine Geocacher-1x1 hinausgehen. Zum Beispiel Mittelpunktberechnungen oder Peilungen.
es: Antes o durante la búsqueda de este cache, resolver problemas matemáticos sencillos más difícil a los cálculos de la base.
fr: Avant ou tout en cherchant ce cache, les problèmes arithmétiques doivent être résolus qui vont au-delà des calculs très élémentaires.
it: Prima o durante la ricerca di questa cache, devono essere risolti problemi matematici più difficili di semplici calcoli base.
nl: Er moeten voor of tijdens het cachen rekenopgaven gedaan worden die verder gaan dan het simpele rekenwerk. Bijvoorbeeld middelpuntberekeningen of peilingen.

source: This is none of the standard, pre-defined types of cache. Use this attribute for special, unusual caches.
de: Dieser Cache passt in keine der üblichen Kategorien von Caches (Cachearten). Daher gibt dieses Attribut euch die M&ouml;glichkeit, auf besondere Caches aufmerksam zu machen.
es: Este es un cache que no pertenece a ninguna de las categorías predefinicas - estándar. Utilice este atributo para caches especial e inusuales.
fr: Ce ne sont pas les standards, les types prédéfinis de cache. Utilisez cet attribut pour les caches, spécial ou inhabituel.
it: Questa è una cache che non appartiene a nessuna delle categorie standard perdefinite. Usa questo attributo per cache speciali e inusuali.

source: Before doing this cache, you must ask the owner for the starting conditions. E.g. the cache may be linked to certain events at varying dates.
de: Bei diesem Cache ist es n&ouml;tig, sich vor dem Angehen des Caches beim Eigent&uuml;mer &uuml;ber die Bedingungen zum Angehen zu informieren. Ein Beispiel w&auml;ren Stadtmeisterschaften.
es: Antes de intentar este cache, debe informarse con el propietario de las condiciones iniciales. Por ejemplo, la caché puede estar relacionado con algunos eventos en fechas diferentes.
fr: Avant de faire ce cache, vous devez demander au propriétaire pour les conditions de départ. Par exemple le cache peut être lié à certains événements à des dates différentes.
it: Prima di cercare questa cache, è necessario chiedere al proprietario le condizioni di partenza. Ad esempio la cache può essere collegata ad alcuni eventi in date diverse.

source: This geocache is suitable for children. All challenges can be solved by child in the age of 10 to 12 years and the terrain has no risks (like highways, abysms). There should be a large geocache container with trading items inside and the challanges are interesting.
de: Der Geocache ist kindgerecht aufgebaut: Alle Aufgaben sind von Kindern im Alter von 10 bis 12 Jahren selbstständig lösbar und das Gelände ist nicht gefährlich (keine Haupstraßen, Klippen o.ä.). Am Ende des Geocaches ist eine Box mit Tauschgegenständen und die Aufgaben sind interessant aufgebaut.
es: Este geocache se creó para los niños. Todas las tareas se puede completar por los niños entre los años 10 y 12 y el terrno no está exenta de riesgo (tales como carreteras, acantilados). Hay un gran contenedor con intercambio final y las tareas son interesantes.
fr: Cette géocache est adapté pour les enfants. Tous les défis peuvent être résolus par des enfants de l'âge de 10 à 12 ans et le terrain n'a pas de risques (comme les autoroutes, les abîmes). Il devrait y avoir un grand récipient géocache avec des éléments de négociation à l'intérieur et les défis sont intéressants.
it: Questa geocache è stata creata per i bambini. Tutte i compiti possono essere portati a termine da bambini tra 10 e 12 anni e il terreno non presenta rischi (come autostrade, abissi). C'e un grande contenitore finale con oggetti di scambio e i compiti sono interessanti.

source: This cache leads into a (former) mining area. There may be dangers by collapsing adits, or you may need to enter adits. Be careful and use appropriate equipment, especially in the dark. Old mines may be covered by historic preservation.
de: Der Cache f&uuml;hrt in eine (ehemalige) Bergbauregion. M&ouml;glicherweise bestehen Gefahren durch verst&uuml;rzte Stollenmundl&ouml;cher oder es m&uuml;ssen Stollen betreten werden. Entsprechende Ausr&uuml;stung und Vorsicht, besonders bei Dunkelheit, wird empfohlen. Historische Bergwerke stehen m&ouml;glicherweise unter Denkmalschutz.
es: Esta cache le llevará a un área de la mina (abandonado). Puede haber peligro con el colapso de túneles o galerías que puede ser necesario para cruzar. Tenga cuidado y use de equipo adecuado, especialmente en la oscuridad. Las minas antiguas pueden ser objeto de preservación histórica.
fr: Ce cache conduit dans un (ancien) zone d'exploitation minière. Il peut y avoir des dangers par l'effondrement des galeries d'accès ou vous pouvez avoir besoin d'entrer dans les galeries d'accès. Soyez prudent et utiliser un équipement approprié, surtout dans l'obscurité. Anciennes mines peuvent être couverts par la préservation historique.
it: Questa cache vi porta in una area di miniera (abbandonata). Ci possono essere pericoli per crollo di gallerie, o potrebbe essere necessario attraversare gallerie. Fare attenzione e utilizzate attrezzature adeguate, soprattutto al buio. Le vecchie miniere possono essere oggetto di conservazione storica.

source: There are poisonous plants near the cache. Take care and prevent children and dogs from touching or eating them.
de: In der N&auml;he des Caches gibt es giftige Pflanzen. Achtet also insbesondere darauf, dass Kinder und Hunde diese nicht anfassen oder essen.
es: Hay plantas venenosas en las cercanías. Tenga cuidado y asegúrese de que los niños o los perros no las toquen ni tragarlas.
fr: Il y a des plantes toxiques à proximité du cache. Prenez soin de prévenir les enfants et les chiens de les toucher ou de les manger.
it: Ci sono piante velenose nelle vicinanze. Fate attenzione e controllate che bambini o cani non le tocchino o le ingoino.

source: The area is inhabited by possibly dangerous animals, e.g. rabies areas, venomous snakes, scorpions or bears.
de: In dem Gebiet sind Wildtiere angesiedelt, die f&uuml;r Menschen eine Gefahr darstellen k&ouml;nnen, z.B. Tollwutgebiete, giftige Schlangen, Skorpione oder B&auml;ren.
es: Esta zona es frecuentada por los animales potencialmente peligrosos, por ejemplo. zorros rabiosos, serpientes venenosas, escorpiones, osos.
fr: La région est habitée par des animaux potentiellement dangereux, par exemple, domaines de la rage, des serpents venimeux, des scorpions ou des ours.
it: Quest area è frequentata da animali potenzialmente pericolosi, ad es. volpi rabide, serpenti velenosi, scorpioni, orsi.

source: A nearby parking area is situated as starting point for doing this cache. If no free parking is available, add the "access or parking fee" attribute.
de: Es gibt in der Nähe einen Parkplatz, der sich als Startpunkt für die Cachesuche eignet. Falls alle Parkplätze gebührenpflichtig sind, bitte auch das Attribut Zugangs- bzw. Parkentgelt angeben.
es: Una zona de aparcamiento se encuentra cerca del punto de partida de este cache. Si no hay aparcamiento gratuito, agregue el atributo "de entrada o tarifa de estacionamiento".
fr: Une zone de parking à proximité est situé comme point de départ pour faire cette cache. Si aucun parking gratuit est disponible, ajouter l'attribute «&nbsp;des frais d'accès ou de stationnement&nbsp;».
it: Una area di parcheggio è situata nei pressi del punto di partenza di questa cache. Se non è disponibile un parcheggio gratuito, aggiungi l'attributo "Tassa di ingresso o di parcheggio"

source: This cache is located outside of urban areas and has a public transport station nearby. Don’t set this attribute for geocaches in urban areas that are commonly equipped with public transportation.
de: Dieser Cache lässt sich mit Hilfe von öffentlichen Verkehrsmitteln erreichen und liegt außerhalb von Städten. Besonders bei Geocaches die an abgelegenen Aussichtspunkten, Wanderparkplätzen oder Ausflugszielen liegen ist dieses Attribut hilfreich. Für Geocaches in Städten soll dieses Attribut hingegen nicht angegeben werden, da diese in der Regel immer per ÖVM erreichbar sind.
es: Este cache se encuentra también fuera de las zonas urbanas y una estación de transporte público. No utilizar este atributo para geocaches en las zonas urbanas que siempre tienen transporte público.
fr: Ce cache est situé à l'extérieur des zones urbaines et a une station de transports en commun à proximité. Ne pas définir cet attribut pour les géocaches dans les zones urbaines qui sont généralement équipées avec les transports publics.
it: Questa cache è situata al difuori di aree urbane e ha una stazione di trasporto pubblico nelle vicinanze. Non usate questo attributo per geocache in aree urbane che sono comunemente fornite di mezzi di trasporto pubblico.

source: There is drinking water along the trail or near the cache. This attribute is useful especially for planning event caches, longer hikes or caches at probably dirty locations like caves.
de: W&auml;hrend der Cachetour oder in der N&auml;he des Geocaches ist Trinkwasser verf&uuml;gbar. Besonders bei Event-Caches, l&auml;ngeren Multicaches und bei Geocaches, wo man vermutlich schmutzig wird (z.B. manche H&ouml;hlencaches), hilft dieses Attribut bei der Planung der Cachetour.
es: Hay agua potable a lo largo de la ruta o cerca de la cache. Este atributo es especialmente útil en la planificación de Eventos, o caches con viajes largos a lugares como las cuevas o minas probablemente esté sucio.
fr: Il y a de l'eau potable le long du sentier ou près de la cache. Cet attribut est particulièrement utile pour la planification des caches d'événements, des randonnées plus longues ou des caches à des endroits probablement sales comme des grottes.
it: C'è acqua potabile lungo il percorso o nelle vicinanze della cache. Questo attributo è utile soprattutto nella pianificazione di cache evento, di lunghe escursioni o di cache in luoghi probabilmente sporchi come le grotte o le miniere.

source: There are public restrooms along the way or near the cache. This attribute is useful especially for planning event caches or extensive multicaches.
de: W&auml;hrend der Cachetour oder in der N&auml;he des Geocaches ist eine &ouml;ffentliche Toilette verf&uuml;gbar. Besonders bei Event-Caches und bei l&auml;ngeren Multicaches hilft dieses Attribut bei der Planung der Cachetour.
es: Hay baños públicos a lo largo de la carretera o en las proximidades del cache. Este atributo es especialmente útil para la planificación caches lejanos, multicaches o Eventos.
fr: Il y a des toilettes publiques le long du chemin ou près de la cache. Cet attribut est particulièrement utile pour la planification des caches d'événements ou de vastes multicaches.
it: Ci sono WC pubblici lungo la strada o nelle vicinanze della cache. Questo attributo è utile soprattutto per pianificare cache evento o lunghe multicache.

source: There is a public phone along the way or near the cache. Especially for event caches you should enquire for nearby phones and set this attribute if applicable.
de: W&auml;hrend der Cachetour oder in der N&auml;he des Geocaches gibt es ein &ouml;ffentliches Telefon. Besonders bei Event-Caches sollte gepr&uuml;ft werden, ob ein Telefon in der N&auml;he verf&uuml;gbar ist, und das Attribut ggf. ausgew&auml;hlt werden.
es: Hay teléfonos públicos en la carretera o en las proximidades del cache.
fr: Il y a un téléphone public le long du chemin ou près de la cache. Surtout pour les caches d'événements vous devriez vous renseigner pour les téléphones à proximité et définir cet attribut si applicable.
it: Ci sono telefoni pubblici lungo la strada o nelle vicinanze della cache. Specialmente per cache evento dovreste cercare telefoni nelle vicinanze e settare questo attributo se ce ne sono.

source: There is a first aid station, call box, mountain rescue or similar arrangement near the cache. This attribute is useful especially in demanding areas, like climbing caches, cave caches, high mountains or at the water. Check if you can add emergency phone numbers (like a mountain rescue) to your cache listing.
de: In der N&auml;he des Caches findet ihr eine Erste Hilfe-Station, Notrufs&auml;ule, Bergwacht oder entsprechende Einrichtung. Besonders bei Geocaches in schwierigem Gel&auml;nde ist die Angabe bzw. Pr&uuml;fung dieses Attribut sinnvoll. Z.B. bei Klettercaches, Caches in H&ouml;hlen, im Hochgebirge oder rund um Wildwasserfl&uuml;sse. Es ist auch sinnvoll, die Notrufnummern z.B. der Bergwacht im Cachelisting aufzuf&uuml;hren.
es: Hay un punto de socorro, un teléfono para pedir ayuda, un centro de rescate de montaña o similar cerca del cache. Este atributo es especialmente útil en zonas difíciles, como en la escalada de cache, caches en cuevas en las montañas o el agua. Verifique si usted puede agregar un número de teléfono de emergencia (rescate en montaña, por ejemplo).
fr: Il y a un poste de premiers secours, une cabine téléphonique, le sauvetage en montagne ou un arrangement similaire près de la cache. Cet attribut est particulièrement utile dans les zones exigeants, comme les caches, les caches d'escalade de la grotte, les hautes montagnes ou à l'eau. Vérifiez si vous pouvez ajouter des numéros de téléphone d'urgence (comme une opération de sauvetage de montagne) à votre liste de cache.
it: C'è un pronto soccorso, un telefono per chiamate di soccorso, un centro di soccorso alpino o simili nelle vicinanze della cache. Questo attributo è utile soprattutto in aree difficili, come nel caso di cache con arrampicata, cache in grotte, in alta montagna o nell'acqua. Controlla se puoi aggiungere un numero di telefono di soccorso (ad esempio del soccorso alpino) nella registrazione della tua cache.

source: The geocache is located close to a parking area, only a few steps away - it’s a "cache and dash".
de: Der Parkplatz befindet sich in unmittelbarer Nähe zum Geocache. Es sind nicht mehr als einige Schritte notwendig um den Geocache zu finden.
es: El geocache se encuentra cerca de un parking, a poca distancia.
fr: La géocache se trouve à proximité d'une aire de stationnement, à seulement quelques pas de là - il est un «&nbsp;cache and dash&nbsp;».
it: La geocache è posta vicino ad un'area di parcheggio, solo poco distante.
