Repository: makohill/opencaching.cn
Catalog: htdocs/cache2/translate/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl

source: Reorder ID's
de: ID's neu sortieren
fr: Réorganiser des IDs
it: Riordina gli ID
nl: ID's opnieuw sorteren

source: The database could not be reconnected.
de: Die Verbindung mit der Datenbank konnte nicht wiederhergestellt werden.
es: La base de datos no se pudo conectar.
fr: La base de données n'a pas pu être connecté.
it: Impossibile riconnettersi al database
nl: De verbinding met de database kon niet hersteld worden.

source: Testing - do not login, please
de: Testbetrieb - bitte nicht einloggen
es: En pruebas - por favor, no entre.
fr: Test - Ne vous connectez pas, s'il vous plaît
it: Test - per favore non connettersi
nl: Test - niet inloggen alstublieft

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
it: Utente
nl: Gebruiker

source: (empty)
de: (leer)
es: vacío
fr: (vide)
it: (vuoto)
nl: (leeg)

source: Logged in as
de: Eingeloggt als
es: Conectado como
fr: Connecté en tant que
it: Connesso come
nl: Ingelogt als

source: Logout
de: Abmelden
es: Desconectado
fr: Déconnexion
it: Disconnessione
nl: Uitloggen

source: Waypoint-Search:
de: Wegpunkt-Suche:
es: Buscar Waypoint:
fr: Recherche de Waypoint&nbsp;:
it: Ricerca waypoint:
nl: Waypoint-zoeken:

source: Page timing:
de: Seitenberechnung:
es: Página generada en:
fr: Durée page&nbsp;:
it: Pagina generata in:
nl: Pagina gegenereerd in:

source: sec
de: sek
fr: seconde

source: Page cached:
de: Zwischengespeichert:
es: Página cargando:
fr: Page en cache&nbsp;:
it: Pagina pregenerata:
nl: Cachegeheugen:

source: DB connected:
de: Datenbankverbindung:
es: Conectándose a la Base de Datos:
fr: DB connecté&nbsp;:
it: Connessione al DB:
nl: Database verbonden:

source: Created at:
de: Erstellt am:
es: Creada el:
fr: Créé à&nbsp;:
it: Creata il:
nl: Gemaakt op:

source: Privacy statement
de: Datenschutzerklärung
es: Nota informativa
fr: Déclaration de confidentialité
it: Nota informativa
nl: Privacy verklaring

source: Imprint
de: Impressum
es: Información Legal
fr: Empreinte
it: Informazioni legali
nl: Juridische informatie

source: Sitemap
es: Mapa del Sitio
fr: Plan du site
it: Mappa del sito

source: Register
de: Registrieren
es: Registrarse
fr: Inscription
it: Registrazione
nl: Registreren

source: New user registered
de: Neuer Benutzer wurde registriert
es: Nuevo usuario registrado
fr: Nouvel utilisateur inscrit
it: Nuovo utente registrato
nl: Nieuwe gebruiker geregistreerd

source: Vietnamese
de: Vietnamesisch
es: Vietnamitas
fr: Vietnamien
it: Vietnamita
nl: Vietnamees

source: Username
de: Benutzername
es: Usuario
fr: Nom d'utilisateur
it: Nome utente
nl: Gebruikersnaam

source: First name
de: Vorname
es: Nombre
fr: Prénom
it: Nome
nl: Voornaam

source: Last name
de: Nachname
es: Apellido
fr: Nom de famille
it: Cognome
nl: Achternaam

source: Country
de: Land
es: País
fr: Pays
it: Nazione
nl: Land

source: Register new user
de: Neuen Benutzer registrieren
es: Registro de Nuevo Usuario
fr: Créer nouvel utilisateur
it: Registra nuovo utente
nl: Nieuwe gebruiker registreren

source: The username contains invalid characters.
de: Der Benutzername enthält ungültige Zeichen.
es: El Usuario no es valido.
fr: Le nom d'utilisateur n'est pas valide.
it: Il nome utente non è valido.
nl: De gebruikersnaam is niet geldig.

source: The last name is not valid.
de: Der Nachname enthält ungültige Zeichen.
es: El Apellido no es valido
fr: Le dernier nom n'est pas valide.
it: Il Cognome non è valido
nl: De achternaam bevat ongeldige tekens.

source: The first name is not valid.
de: Der Vorname enthält ungültige Zeichen.
es: El Nombre no es valido
fr: Le premier nom n'est pas valide.
it: Il Nome non è valido
nl: De voornaam bevat ongeldige tekens.

source: Not specified
de: Keine Angabe
es: No especificado
fr: Non spécifié
it: Non specificato
nl: Niet gespecificeerd

source: Show all
de: alle anzeigen
es: Mostrar todo
fr: Montre tout
it: Mostra tutto
nl: Toon alle

source: The E-Mail is not valid.
de: Die E-Mail-Adresse ist nicht gültig.
es: El email no es valido
fr: L'adresse e-mail n'est pas valide.
it: La email non è valida.
nl: Het e-mail adres is niet geldig.

source: Turkish
de: Türkisch
es: Turquía
fr: Turc
it: Turco
nl: Turks

source: Your password:
de: Dein Passwort:
es: Tu Password:
fr: Votre mot de passe&nbsp;:
it: La tua password:
nl: Jouw wachtwoord:

source: The passwords do not match.
de: Die beiden Passwörter sind nicht identisch.
es: El Password no coincide
fr: Les mots de passe ne correspondent pas.
it: Le password non coincidono.
nl: Beide wachtwoorden zijn niet gelijk.

source: * mandatory field
de: * Pflichtangabe
es: Se debe introducir los campos marcados con *
fr: * Champ obligatoire
it: * sono campi obbligatori
nl: Met * aangegeven velden moeten ingevuld worden.

source: Swedish
de: Schwedisch
es: Sueco
fr: Suédois
it: Svedese
nl: Zweeds

source: Slovenian
de: Slowenisch
es: Esloveno
fr: Slovène
it: Sloveno
nl: Sloveens

source: At least 4 different chars
de: mindestens 4 unterschiedliche Zeichen
es: por lo menos 4 caracteres diferentes
fr: Au moins 4 caractères différents
it: almeno 4 caratteri differenti
nl: minstens 4 verschillende tekens

source: Slovak
de: Slowakisch
es: Eslovaco
fr: Slovaque
it: Slovacco
nl: Slovaaks

source: Russian
de: Russisch
es: Ruso
fr: Russe
it: Russo
nl: Russisch

source: Reset
de: Zurücksetzen
fr: Réinitialiser
it: Ripristino
nl: Herstellen

source: Special caches
de: Empfohlene Caches
es: Caches Especiales
fr: Recommandations
it: Cache speciali
nl: Bijzondere Caches

source: Recommendations
de: Empfehlungen
es: Recomendaciones
fr: Recommandations
it: Raccomandazioni
nl: Aanbevelingen

source: Found
de: gefunden
es: encuentran
fr: trouvé
it: trovata
nl: Gevonden

source: by
de: von
es: por
fr: par
it: di
nl: door

source: Romanian
de: Rumänisch
es: Rumano
fr: Roumain
it: Rumeno
nl: Roemeens

source: Step 1
de: Schritt 1
es: Paso 1
fr: Étape 1
it: Passo 1
nl: Stap 1

source: Step 2
de: Schritt 2
es: Paso 2
fr: Étape 2
it: Passo 2
nl: Stap 2

source: Portuguese
de: Portugiesisch
es: Portugués
fr: Portugais
it: Portoghese
nl: Portugees

source: Back
de: Zurück
es: Volver
fr: Retour
it: Indietro
nl: Terug

source: News
de: Aktuelles
es: Noticias
fr: Nouvelles
it: Novità
nl: Nieuws

source: Latest caches
de: Neueste Caches
es: Últimos caches
fr: Derniers caches
it: Ultime cache
nl: Nieuwste Caches

source: Latest logs entries
de: Neueste Logeinträge
es: Últimas entradas de Logs
fr: Derniers entrées du log
it: Ultimi log inseriti
nl: Nieuwste logjes

source: Polish
de: Polnisch
es: Polaco
fr: Polonais
it: Polacco
nl: Pools

source: Norwegian
de: Norwegisch
es: Noruego
fr: Norvégien
it: Norvegese
nl: Noors

source: Latvian
de: Lettisch
es: Letón
fr: Letton
it: Lettone
nl: Lets

source: Lithuanian
de: Litauisch
es: Lituano
fr: Litaunien
it: Lituano
nl: Litouws

source: Italian
de: Italienisch
es: Italiano
fr: Italien
it: Italiano
nl: Italiaans

source: Icelandic
de: Isländisch
es: Islandes
fr: Islandais
it: Islandese
nl: Ijslands

source: Start
de: Startseite
es: Inicio
fr: Page d'accueil
it: Inizio
nl: Startpagina

source: You can find everything you need to go Geocaching ...
de: Auf dieser Website findest du Geocaches aus der ganzen Welt, mit Schwerpunkt Deutschland, &Ouml;sterreich, Schweiz, Italien und Spanien. Au&szlig;erdem gibt es das <a href="http://wiki.opencaching.de">Opencaching-Wiki</a> mit Anleitungen und Informationen rund um Opencaching und Geocaching, und ein <a href="http://forum.opencaching.de">Diskussionsforum</a>.
es: En esta página podrás encontrar geocaches en todo el mundo, con especial atención a Alemania, Austria, Suiza, España y Italia. También ofrecemos información sobre temas diversos geocaching y un foro (tablón de anuncios).
fr: Sur cette page vous trouverez des Geocaches de tout le monde, en mettant l'accent sur l'Allemagne, l'Autriche, la Suisse, l'Italie, l'Espagne et la France. Nous offrons également des informations sur les sujets de géocaching divers et un forum (message board).</p>
it: In questa pagina trovi le Geocache di tutto il mondo, con particolare riguardo a Germania, Austria, Italia e Spagna. Offriamo anche informazioni su svariati argomenti e un forum (scambio messaggi).
nl: Hier kan alles gevonden worden wat met Geocaching te maken heeft, als beginner of iemand die veel ervaring heeft. van een eenvoudige wiki tot forum waar met andere cachers gediscussieerd kan worden.

source: The file was not uploaded correctly.
de: Bei der Dateiübertragung ist ein Fehler aufgetreten.
es: El archivo no se ha subido correctamente.
fr: Le fichier n'est pas téléchargé correctement.
it: Il file non è stato caricato correttamente.
nl: Bij de dataoverdracht is een fout opgetreden.

source: The file was too big. The maximum file size is %1 KB.
de: Die Datei war zu groß. Es sind maximal %1 KB erlaubt.
es: El archivo era demasiado grande. Se permite un máximo de %1 KB.
fr: Le fichier était trop grand. La taille maximale d'un fichier est de %1 Ko.
it: Il file è troppo grande. La dimensione massima è %1 KB.
nl: Het bestand is te groot, de maximale grootte is %1 KB.

source: No picture file given.
de: Kein Bild angegeben.
es: No hay imagen de archivo determinado.
fr: Aucun fichier d'image donné.
it: File per l'immagine non definito.
nl: Geen afbeelding opgegeven.

source: same type
de: gleiche Cacheart
es: mismo tipo
fr: même type
it: stesso tipo
nl: zelfde cache soort

source: Total of %1 active Caches and %2 founds by %3 users
de: Insgesamt %1 aktive Caches und %2 Funde von %3 Benutzern
es: Total de %1 caches activos y %2 encontrados por %3 usuarios
fr: %1 caches actives et %2 trouvés par %3 utilisateurs
it: Totale di %1 cache attive e %2 trovate da %3 utenti
nl: Totaal %1 actieve Caches en %2 gevonden door %3 gebruikers

source: Hungarian
de: Ungarisch
es: Hungaro
fr: Hongrois
it: Ungherese
nl: Hongaars

source: Croatian
de: Kroatisch
es: Croata
fr: Croate
it: Croato
nl: Kroatisch

source: Finnish
de: Finnisch
es: Finlandes
fr: Finnois
it: Finlandese
nl: Fins

source: Yes
de: Ja
es: Sí
fr: Oui
it: Si
nl: Ja

source: No
de: Nein
fr: Non
nl: Nee

source: Hello
de: Hallo
es: Hola
fr: Salut
it: Ciao
nl: Hallo

source: This E-Mail was generated by the %2 website, because an account with this E-Mail address was created. If you don't want to receive E-Mails in future, please contact us via E-Mail %1
de: Diese E-Mail wurde von der %2-Webseite generiert, weil ein Benutzeraccount mit dieser E-Mail-Adresse angemeldet wurde. Falls du in Zukunft keine E-Mails mehr von %1 erhalten möchtest oder der falsche Empfänger bist, schreib uns bitte eine E-Mail an %1
es: Este e-mail ha sido utilizado por el sitio web %2, porque se ha creado una cuenta de usuario con su dirección de e-mail. Si no desea recibir más mensajes de email, póngase en contacto con nosotros a través del 1%.
fr: Cet e-mail a été généré par le site web de %2, car un compte avec cette adresse e-mail a été créé. Si vous ne souhaitez pas recevoir d'e-mails à l'avenir, s'il vous plaît nous contacter par %1.
it: Questa email è stata generata dal sito %2, perché è stata creato una registrazione con questo indirizzo di email. Se non desideri più ricevere email, ti preghiamo di contattarci via email %1
nl: Deze E-Mail werd gegenereerd door de %2 website, omdat een gebruikersaccount met dit E-Mail adres aangemaakt is. Indien er geen E-Mails meer ontvangen mogen worden, neem dan contact op met %1

source: Estonian
de: Estnisch
es: Estonio
fr: Estonien
it: Estone
nl: Estlands

source: Esperanto
fr: Espéranto

source: Greek
de: Griechisch
es: Griego
fr: Grec
it: Greco
nl: Grieks

source: Danish
de: Dänisch
es: Danés
fr: Danois
it: Danese
nl: Deens

source: An unkown error occured.
de: Ein unbekannter Fehler ist aufgetreten.
es: Ocurrió un error imprevisto.
fr: Une erreur inconnue est survenue.
it: Si è verificato un errore imprevisto.
nl: Een onbekende fout is opgetreden.

source: Template does not exist.
de: Das Template existiert nicht.
es: La plantilla no existe.
fr: Le modèle n'existe pas.
it: Il Template non esiste.
nl: De Template bestaat niet.

source: Sorry, you are not allowed to view this page.
de: Entschuldigung, aber diese Seite darfst du nicht sehen.
es: Lo sentimos, pero no se puede ver esta página.
fr: Désolé, vous n'êtes pas autorisé à accéder à cette page.
it: Spiacente, non hai i diritti per vedere questa pagina.
nl: Sorry, Je bent niet gemachtigd om deze pagina te bekijken.

source: Sorry, the requested cache does not exist.
de: Entschuldigung, aber der angeforderte Cache existiert nicht.
es: Lo sentimos, la cache solicitada no existe.
fr: Désolé, le cache demandé n'existe pas.
it: Spiacente, la cache richiesta non esiste.
nl: Sorry, de gevraagde cache bestaat niet.

source: Sorry, the requested operation cannot be performed.
de: Entschuldigung, aber der angeforderte Vorgang konnte nicht ausgeführt werden.
es: Lo sentimos, la operación solicitada no pudo ser ejecutada.
fr: Désolé, l'opération demandée ne peut pas être effectuée.
it: Spiacente, l'operazione richiesta non può essere eseguita.
nl: Sorry, de gevraagde handeling kan niet uitgevoerd worden.

source: Please login to continue:
de: Melde dich an, um fortzufahren:
es: Perdón, la operación solicitada no pudo realizarse debido a que no está registrado:
fr: S'il vous plaît connectez-vous à continuer&nbsp;:
it: Spiacente, l'operazione richiesta non può essere eseguita perché non sei connesso come utente registrato:
nl: Sorry, de gevraagde handeling kan niet uitgevoerd worden omdat er niet is ingelogt:

source: Sorry, the requested user does not exist.
de: Entschuldigung, aber der angeforderte Benutzer existiert nicht.
es: Lo sentimos, el usuario solicitado no existe.
fr: Désolé, l'utilisateur demandé n'existe pas.
it: Spiacente, l'utente richiesto non esiste.
nl: Sorry, de gevraagde gebruiker bestaat niet.

source: Mail template does not exist.
de: Das E-Mail Template existiert nicht.
es: La plantilla de email no existe.
fr: Le modèle mail n'est pas existe.
it: Il Template per la email non esiste.
nl: E-mail adres bestaat niet.

source: Create a cache
de: Verstecken
es: Crear un cache
fr: Créez un cache
it: Crea una cache
nl: Maak een cache

source: My profile
de: Mein Profil
es: Mi Perfil
fr: Mon profil
it: Il mio profilo
nl: Mijn profiel

source: New logs
de: Neueste Logs
es: Nuevos Logs
fr: Nouveaux logs
it: Nuovi log
nl: Nieuwste logs

source: New caches
de: Neueste Caches
es: Nuevos Caches
fr: Nouveaux caches
it: Nuove cache
nl: Nieuwste caches

source: About Geocaching
de: Über Geocaching
es: Acerca de Geocaching
fr: À propos de géocaching
it: A proposito di Geocaching
nl: Over Opencaching

source: New Item
de: Neuer Eintrag
es: Nuevo Registro
fr: Nouvel élément
it: Nuovo elemento
nl: Nieuwe toevoeging

source: Search
de: Suchen
es: Buscar
fr: Chercher
it: Cerca
nl: Zoeken

source: Translation
de: Übersetzung
es: Traducción
fr: Traduction
it: Traduzione
nl: Vertaling

source: Userprofile
de: Benutzerprofil
es: Perfil del usuario
fr: Profil de l'utilisateur
it: Profilo utente
nl: Gebruikersprofiel

source: An error occured while processing the page
de: Beim Aufruf der Seite ist ein Fehler aufgetreten.
es: Al llamar a la página se ha producido un error.
fr: Une erreur est survenue lors du traitement de la page.
it: Si è verificato un errore elaborando la pagina.
nl: Er is een fout opgetreden bij het laden van de pagina.

source: An error occured while processing the page. If you've called this page from an hyperlink on our site and this error persists some time, please contact us via E-Mail.
de: Bei dem Versuch die Seite zu erstellen ist ein Fehler aufgetreten. Sollten Sie durch einen Link auf unserer Seite hierher gekommen sein und dieses Problem längere Zeit bestehen, weisen Sie uns bitte per E-Mail darauf hin.
es: Se ha producido un error al cargar la página. Si llegó a esta página desde un enlace en nuestra página web y este error se repite desde hace algún tiempo, por favor comuníquese con nosotros a través del correo electrónico.
fr: Une erreur est survenue lors du traitement de la page. Si vous avez appelé cette page d'un lien hypertexte sur notre site et cette erreur persiste un certain temps, s'il vous plaît nous contacter par e-mail.
it: Si è verificato un errore elaborando la pagina. Se sei arrivato a questa pagina da un collegamento sul nostro sito e questo errore si ripete per un certo tempo, per favore contattaci via email.
nl: Er is een fout opgetreden bij het laden van de pagina. Indien deze pagina via een link bereikt is en de fout blijft zich voordoen gelieve ons een e-mail te sturen.

source: The following error occured:
de: Der folgende Fehler ist aufgetreten:
es: Ocurrió el siguiente error:
fr: L'Erreur suivante est survenue&nbsp;:
it: Si è verificato l'errore seguente:
nl: De volgende fout is opgetreden:

source: Error message
de: Fehlermeldung
es: Mensaje de error
fr: Indication d'erreur
it: Messaggio di errore
nl: Foutmelding

source: %2 found %1
de: %2 hat %1 gefunden
es: %2 encontrados %1
fr: %2 a trouvé %1
it: %2 ha trovato %1
nl: %2 heeft %1 gevonden

source: %2 didn't find %1
de: %2 hat %1 nicht gefunden
es: %2 no encontrados %1
fr: %2 ne pas trouvé %1
it: %2 non ha trovato %1
nl: %2 heeft %1 niet gevonden

source: %2 wrote a note for %1
de: %2 hat %1 kommentiert
es: %2 escrito una nota por %1
fr: %2 ont écrit une note de %1
it: %2 ha scritto una nota per %1
nl: %2 kreeg een opmerking van %2

source: %2 visited %1
de: %2 hat %1 besucht
es: %2 visitas %1
fr: %2 ont visité %1
it: %2 ha visitato %1
nl: %2 heeft %1 bezocht

source: %2 want's to visit %1
de: %2 möchte %1 besuchen
es: %2 quieren visitar %1
fr: %2 veulent visiter %1
it: %2 vuole visitare %1
nl: %2 wil %1 bezoeken

source: Registration confirmation
de: Registrierungsbestätigung
es: Confirmación de registro
fr: Confirmation de l'inscription
it: Conferma registrazione
nl: Registratie bevestiging

source: welcome at %1!
de: herzlich willkommen bei %1!
es: bienvenido a %1
fr: bienvenue à %1!
it: benvenuto a %1!
nl: hartelijk welkom op %1!

source: The following data has been stored for your account:
de: Folgende Daten wurden für dich eingetragen:
es: Los siguientes datos han sido almacenados para su dirección de cuenta:
fr: Les données suivantes ont été stockées pour votre compte :
it: I dati seguenti sono stati registrati per il tuo indirizzo di registrato:

source: If you don't login in the next 14 days, your account will be deleted.
de: Solltest du dich innerhalb der nächsten 14 Tage nicht einloggen, wird der Benutzeraccount wieder gelöscht.
es: Si no se inscribe dentro de los próximos 14 días, la cuenta de usuario se elimina.
fr: Si vous ne vous connectez pas au cours des 14 prochains jours, votre compte sera supprimé.
it: Se non esegui un accesso entro i prossimi 14 giorni, la tua registrazione può essere cancellata.
nl: Als je niet inlogt binnen de komende 14 dagen zal jouw account worden verwijderd

source: Czech
de: Tschechisch
es: Checo
fr: Tchèque
it: Ceco
nl: Tsjechisch

source: Bulgarian
de: Bulgarisch
es: Bulgaro
fr: Bulgare
it: Bulgaro
nl: Bulgaars

source: Userprofile of %1
de: Benutzerprofil von %1
es: Perfil de usuario de %1
fr: Profil de l'utilisateur de %1
it: Profilo utente di %1
nl: Gebruikersprofiel van %1

source: Send E-Mail
de: E-Mail senden
es: Enviar email
fr: Envoyer un e-mail
it: Invia email
nl: E-Mail sturen

source: Others
de: Sonstiges
es: Otros
fr: Divers
it: Altri
nl: Overige

source: I'm taking an PMR radio on channel 2 with me
de: Ich nehme ein PMR-Funkgerät auf Kanal 2 mit zum Geocaching.
es: Voy a tener una radio PMR en el canal 2 conmigo.
fr: Je prends une talkie-walkie PMR sur le canal 2 avec moi.
it: Ho con me una radio PMR sul canale 2.
nl: Ik neem een PMR zender mee op kanaal 2 met het cachen

source: Registered&nbsp;since:
de: Registriert&nbsp;seit:
es: Registrado&nbsp;desde:
fr: Enregistré&nbsp;depuis&nbsp;:
it: Registrato&nbsp;dal:
nl: Geregistreerd&nbsp;sinds:

source: Hidden caches:
de: Versteckte Geocaches:
es: Caches Escondidos:
fr: Caches cachés&nbsp;:
it: Cache nascoste:
nl: Gemaakte caches:

source: Caches found:
de: Gefundene Geocaches:
es: Caches Encontrados:
fr: Caches trouvé&nbsp;:
it: Cache trovate:
nl: Gevonden caches:

source: %1 of %2 possibles
de: %1 von %2 möglichen
es: %1 de %2 posibles
fr: %1 de %2 possibles
it: %1 di %2 possibili
nl: %1 van %2 mogelijkheden

source: Dutch
de: Niederländisch
es: Holandes
fr: Néerlandais
it: Olandese
nl: Nederlands

source: Japanese
de: Japanisch
es: Japones
fr: Japonais
it: Giapponese
nl: Japans

source: Spanish
de: Spanisch
es: Español
fr: Espagnol
it: Spagnolo
nl: Spaans

source: French
de: Französisch
es: Francés
fr: Français
it: Francese
nl: Frans

source: English
de: Englisch
es: Inglés
fr: Anglais
it: Inglese
nl: Engels

source: German
de: Deutsch
es: Alemán
fr: Allemand
it: Tedesco
nl: Duits

source: Attention: If you are using this option, don't forget to log out before other persons can use your computer. Otherwise, they can use and modify your personal data.
de: Vorsicht: Wenn du diese Option verwenden, vergiss niemals auf Logout zu klicken, wenn du dich von einem PC aus angemeldet hast der auch Fremden zugänglich ist. Ansonsten könnte ein Fremder deine persönlichen Account-Daten auslesen und ändern.
es: Precaución: Si utiliza esta opción, no olvides hacer clic en Cerrar sesión cuando se haya registrado desde un PC, que sea accesible a extraños. De lo contrario, podrá leer un extraño los cambio de datos de su cuenta personal.
fr: Attention&nbsp;: Si vous utilisez cette option, ne pas oublier de se déconnecter avant que d'autres personnes peuvent utiliser votre ordinateur. Sinon, ils peuvent utiliser et modifier vos données personnelles.
it: Attenzione: se usi queta opzione, non dimenticare di disconnetterti prima che altre persone possano usare il tuo computer. Altrimenti potrebbero usare e modificare i tuoi dati personali.
nl: Atentie: Indien je deze optie gebruikt, vergeet dan niet uit te loggen om te voorkomen dat anderen gegevens zouden kunnen veranderen van jouw account.

source: Zambia
de: Sambia
fr: Zambie

source: South Africa
de: Südafrika
es: Sudafrica
fr: Afrique Du Sud
it: Sudafrica
nl: Zuid Afrika

source: The activation code was sent with an E-Mail to you.<br /> Please follow the instructions in the E-Mail.
de: Der Aktivierungscode wurde per E-Mail versendet.<br />Für den Abschluss der Registrierung folge bitte den weiteren Anweisungen in der E-Mail.
es: El código de activación se envían por email.<br /> Por favor, siga las instrucciones del email.
fr: Le code d'activation a été envoyé par e-mail à vous.<br />S'il vous plaît suivez les instructions de l'e-mail.
it: Ti è stato spedito via email il codice di attivazione.<br />Per favore segui le istruzioni contenute nella email.
nl: De activeringscode werd per E-Mail verzonden.<br />Volg de aanwijzigingen in deze E=mal om de activering te voltooien.
