Repository: makohill/opencaching.cn
Catalog: htdocs/cache2/translate/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl

source: List of users you offered %1 for adoption
de: Benutzer, denen du %1 zur Adoption angeboten hast
es: Lista de usuarios que se han ofrecido %1 en adopción
fr: Liste des utilisateurs auxquels vous avez offert %1 pour adoption
it: Lista di utenti a cui hai offerto %1 in adozione

source: Username unknown
de: Benutzername unbekannt
es: Usuario desconocido
fr: Nom d'utilisateur inconnu
it: Nome utente sconosciuto
nl: Gebruikersnaam onbekend

source: You cannot adopt your own cache!
de: Du kannst nicht deinen eigenen Geocache adoptieren!
es: ¡Usted no puede adoptar su propio cache!
fr: Vous ne pouvez pas adopter votre propre cache&nbsp;!
it: Non puoi adottare le tue cache!

source: Sorry, you have to read and accept the above to proceed!
de: Entschuldigung, du musst dies lesen und akzeptieren, um fortzufahren!
es: ¡Lo sentimos, usted tiene que leer y aceptar la parte superior para continuar!
fr: Désolé, il faut lire et accepter le dessus pour continuer&nbsp;!
it: Spiacente, devi leggere e accettare quanto sopra per continuare!

source: Sorry, you have to read and accept the terms of use to proceed!
de: Entschuldigung, du musst die Nutzungsbedingungen lesen und akzeptieren, um fortzufahren!
es: ¡Lo sentimos, usted debe leer y aceptar las condiciones de uso para continuar!
fr: Désolé, il faut lire et accepter les conditions d'utilisation pour continuer&nbsp;!
it: Spiacente, devi leggere e accettare le condizioni d'uso per continuare!

source: This rules ensures that your password cannot be guessed by an automated script.
de: Durch diese Regeln ist dein Passwort sicher und kann nicht durch automatisierte Programme oder andere Benutzer erraten werden.
es: Esta regla asegura que su contraseña no se puede adivinar por un script automatizado.
fr: Cette règle garantit que votre mot de passe ne peut pas être deviné par un script automatisé.
it: Questa regola assicura che la tua password non possa essere indovinata da uno script automatico.

source: Not all characters are allowed. You may only use latin-European letters, 0-9 and .-_ @=)(/\&amp;*+~#.
de: Es sind nicht alle Zeichen erlaubt. Verwende nur lateinisch-europäische Buchstaben, 0-9 und .-_ @=)(/\&amp;*+~#.
es: No todos los caracteres se permiten. Sólo se puede utilizar letras latino-europea, 0-9 y .-_ @=)(/\&amp;*+~#.
fr: Pas tous les caractères sont autorisés. Vous ne pouvez qu'utiliser lettres latino-européennes, 0-9 et .-_ @=)(/\&amp;*+~#.
it: Non tutti i caratteri sono ammessi. Puoi usare solamente caratteri latin-europei, 0-9 e .-_ @=)(/\&amp;*+~#.

source: Do not use dictionary words like 'master'
de: Verwende keine Wörter aus dem Wörterbuch z.B. &bdquo;geheim&ldquo;.
es: No utilice palabras de un diccionario como "master".
fr: Ne pas utiliser les mots du dictionnaire comme «&nbsp;master&nbsp;».
it: Non usare parole contenute in un dizionario come ad esempio 'master'.

source: Do not use common geocaching words
de: Verwende keine Begriffe aus dem Geocaching.
es: No utilice palabras comunes en geocaching.
fr: Ne pas utiliser des mots de géocaching communs.
it: Non usare parole comuni nel geocaching.

source: Do not use parts of your username, name or email
de: Verwende keine Teile deines Benutzernamen, deines Namens oder deiner E-Mail.
es: No usar partes de su nombre de usuario, su verdadero nombre o su dirección de correo electrónico.
fr: Ne pas utiliser des parties de votre nom d'utilisateur, nom ou adresse e-mail.
it: Non usare parti del tuo nome utente, del tuo nome vero o del tuo indirizzo di email.
nl: Do not use parts of your username, real name or e-mail address.

source: Between 6 and 60 chars of length
de: zwischen 6 und 60 Zeichen lang
es: Longitud entre 6 y 60 caracteres
fr: Entre 6 et 60 caractères de longueur
it: Lunghezza tra 6 e 60 caratteri
nl: Tussen 6 en 60 tekens lang

source: Verify that your password matches the following criteria:
de: Überprüfe, dass dein Passwort folgende Kriterien erfüllt:
es: Por favor, asegúrese de que su contraseña cumple con los siguientes criterios:
fr: S'il vous plaît vérifiez que votre mot de passe correspond aux critères suivants&nbsp;:
it: Per favore verifica che la tua password soddisfi i seguenti criteri:
nl: Please verify that your password matches the following criteria:

source: Your password did not pass our security check.
de: Dein Passwort hat unsere Sicherheitsprüfung nicht bestanden.
es: Tu contraseña no cumple los criterios de seguridad.
fr: Votre mot de passe n'a pas passé notre contrôle de sécurité.
it: La tua password non soddisfa i criteri di sicurezza.

source: Montenegro
fr: Monténégro

source: Serbia
de: Serbien
fr: Serbie
nl: Serbië

source: * If the user explicitly logged out after page visit or last login <br /> is older than 90 days, the last login cannot be determined.
de: * Wenn der Benutzer sich beim letzten Besuch abgemeldet hat oder <br /> der letzte Besuch mehr als 90 Tage zurückliegt, kann der letzte Login nicht bestimmt werden.
es: * Si el usuario explícitamente cierra la sesión después de su última visita o si han pasado<br /> más de 90 días después de la autenticación, no se puede determinar la fecha de la última autenticación.
fr: * Si l'utilisateur déconnecté explicitement après la visite de la page ou si la dernière connexion<br />est plus de 90 jours, la dernière connexion ne peut pas être déterminée.
it: * Se l'utente si disconnette esplicitamente dopo la sua ultima visita o se sono passati<br /> più di 90 giorni dall'ultima autenticazione, non è possibile determinare la data di ultima autenticazione.
nl: * If the user explicitly logged out after his last visit or more than<br /> 90 days have passed since last login, the last login cannot be determined.

source: Manage User
de: Benutzer verwalten
es: Administrar usuario
fr: Gérer les utilisateurs
it: Gestione utente
nl: Manage users

source: Sure?
de: Sicher?
es: ¿Seguro?
fr: Sûr&nbsp;?
it: Sicuro?
nl: Zeker?

source: Disable (and lock all geocaches owned)
de: Deaktivieren (und Geocaches sperren)
es: Deshabilitar (y bloquear todos los geocaches del propietario)
fr: Désactiver (et verrouiller toutes les géocaches appartenant)
it: Disabilita (e chiudi tutte le cache possedute)

source: Unknown
de: unbekannt
es: desconocida
fr: inconnu
it: sconosciuto
nl: onbekend

source: Last known login:
de: Letzter bekannter Login:
es: Último inicio de sesión conocido:
fr: Dernière connexion connue&nbsp;:
it: Ultima autenticazione nota:

source: Active geocaches:
de: Aktive Geocaches:
es: Geocaches activos:
fr: Géocaches actives&nbsp;:
it: Geocache attive:
nl: Actieve caches:

source: Total hidden:
de: Insgesamt versteckt:
es: Total escondidos:
fr: Total caché&nbsp;:
it: Totale nascoste:

source: Log entries:
de: Logeinträge:
es: Entradas de registro:
fr: Logs&nbsp;:
it: Numero di log:

source: User active:
de: Benutzer aktiv:
es: Usuarios activos:
fr: Utilisateur actif&nbsp;:
it: Utenti attivi:

source: Date created:
de: Datum erstellt:
es: Fecha de creación:
fr: Date de création&nbsp;:
it: Data di creazione:

source: View useraccount details
de: Benutzeraccount-Details anzeigen
es: Datos de la cuenta de usuario
fr: Afficher les détails du compte d'utilisateur
it: Visualizza i dettagli dell'utente

source: Useraccount details
de: Benutzeraccount-Details
es: Datos de la cuenta de usuario
fr: Détails du compte d'utilisateur
it: Dettagli utente

source: E-Mail:
fr: E-Mail&nbsp;:

source: Waypoint download
de: Wegpunkt-Download
es: Descarga waypoint
fr: Téléchargement Waypoint
it: Scarica waypoint

source: News approve
de: Newseinträge
es: Nuevas entradas
fr: Nouvelles approuve
it: Nuovi ingressi
nl: News entries

source: Do not show
de: Ausblenden
es: Esconder
fr: Ne pas afficher
it: Nascondi
nl: Hide

source: Difficulty
de: Schwierigkeit
es: Dificultad
fr: Difficulté
it: Difficoltà
nl: Moeilijkheid

source: Send this waypoint to GPS device:
de: Wegpunkt an GPS-Gerät senden:
es: Envia el waypoint al GPS:
fr: Envoyer cette waypoint à un appareil GPS&nbsp;:
it: Invia questo waypoint al GPS:

source: Current top ratings
de: Aktuelle Empfehlungen
es: Top de Recomendaciones
fr: Meilleures notes actuelles
it: Raccomandazioni al top

source: %1 Recommendations in the last 30 days
de: %1 Empfehlungen innerhalb der letzten 30 Tage
es: %1 recomendaciones dentro de los últimos 30 días
fr: %1 Recommandations dans les 30 derniers jours
it: %1 raccomandazini negli ultimi 30 giorni
nl: %1 recommendations within the last 30 days

source: You can find more recommendations &gt;<a href="tops.php">here</a>&lt;.
de: Weitere Empfehlungen und besondere Geocaches findet ihr &gt;<a href="tops.php">hier</a>&lt;
es: &gt;<a href="tops.php">Qui</a>&lt; se pueden encontrar otras recomendaciones.
fr: Vous pouvez trouver plus de recommandations &gt;<a href="tops.php">ici</a>&lt;.
it: &gt;<a href="tops.php">Qui</a>&lt; puoi trovare altre raccomandazioni.

source: Last&nbsp;login:
de: Letzter&nbsp;Login:
es: Últimos&nbsp;inicios&nbsp;de&nbsp;sesión:
fr: Dernière&nbsp;connexion&nbsp;:
it: Ultima&nbsp;autenticazione:

source: Within the last month
de: Innerhalb des letzten Monats
es: En el último mes
fr: Dans le dernier mois
it: Entro l'ultimo mese

source: 1 to 6 months ago
de: vor 1&ndash;6 Monaten
es: Entre el 1 y 6 meses
fr: Entre 1 et 6 mois
it: Tra 1 e 6 mesi
nl: Tussen 1 en 6 maandden

source: 6 to 12 months ago
de: vor 6&ndash;12 Monaten
es: Entre 6 y 12 meses
fr: Entre 6 et 12 mois
it: Tra 6 e 12 mesi
nl: Tussen 6 en 12 maanden

source: 1 to 2 years ago
de: vor 1&ndash;2 Jahren
es: Entre 1 y 2 años
fr: Entre 1 et 2 ans
it: Tra 1 e 2 anni
nl: Tussen 1 en 2 jaar

source: The user account has been disabled.
de: Der Benutzeraccount wurde deaktiviert.
es: La cuenta de usuario ha sido desactivada.
fr: Le compte d'utilisateur a été désactivé.
it: L'utente è stato disabilitato.

source: A new activation mail has been sent.
de: Eine neue Aktivierungsmail wurde versendet.
es: Un email de una nueva activación ha sido enviado
fr: Un nouveau message d'activation a été envoyé.
it: E' stata inviata una nuova email di attivazione.

source: of
de: von
es: de
fr: de
it: di
nl: van

source: Donations
de: Spenden
es: Donaciones
fr: Les dons
it: Donazioni
nl: Doneren

source: Text
es: Texto
fr: Texte
it: Testo
nl: Tekst

source: Terms of use
de: Nutzungsbedingungen
es: Términos de Uso
fr: Conditions d'utilisation
it: Condizioni d'uso
nl: Gebruikers overeenkomst

source: Our Team
de: Unser Team
es: Nuestro Equipo
fr: Notre Équipe
it: Il nostro team
nl: Ons Team

source: Nature protection area
de: Schutzgebiet
es: Reserva Natural
fr: zone de protection de la nature
it: Riserva naturale
nl: Beschermd gebied

source: Scan complete
de: Suche beendet
es: Scan completado
fr: Balayage complet
it: Scan completato

source: Current file:
de: Aktuelle Datei:
es: Fichero actual:
fr: Fichier en cours&nbsp;:
it: File attuale:

source: Info
es: Información
fr: Infos
it: Informazioni

source: INTERNAL_LANG
de: DE
es: ES
fr: FR
it: IT
nl: NL

source: The compilation of the template faild. This should be a temporary failure. Please try again in some minutes.
de: Die Erstellung der Seite ist fehlgeschlagen. Dieser Fehler sollte nur kurzzeitig auftreten, bitte rufe die Seite in wenigen Minuten nochmals auf.
es: La creación del sitio ha fallado. Este error se produce sólo por un corto tiempo, por favor llame a la página de nuevo en unos minutos.
fr: La compilation de ce modèle ratée. Cela devrait être un échec temporaire. S'il vous plaît essayer de nouveau dans quelques minutes.
it: Fallimento nella compilazione del template. Potrebbe trattarsi di un problema temporaneo. Per favore riprova tra qualche minuto.
nl: The compilation of the template failed. This should be a temporary failure. Please try again in some minutes.

source: Scan source codes
de: Quelltext durchsuchen
fr: Scan codes source
it: Scan codice sorgente

source: Default
de: Standard
es: Standard
fr: Par défaut
it: Standard

source: There already exists an account with that username.
de: Es ist bereits ein Account mit diesem Benutzername vorhanden.
es: Ya existe una cuenta con este nombre de usuario existe.
fr: Il existe déjà un compte avec ce nom d'utilisateur.
it: Esiste già un utente con questo nome.
nl: An account with that username already exists.

source: Problems with login
de: Opencaching-Wiki
es: Opencaching-Wiki
fr: Opencaching-Wiki
it: Opencaching-Wiki
nl: Opencaching Wiki

source: Terms of use and legal information
de: Impressum
es: Condiciones de uso e información legal
fr: Conditions d'utilisation et renseignements juridiques
it: Condizioni d'uso e informazioni legali

source: Page performance:
de: Seitenberechnung:
es: Página de presentación:
fr: Performance de la page&nbsp;:
it: Pagina sulle prestazioni:

source: Page creation:
de: Seitenerstellung:
es: Creación de página:
fr: Création de la page&nbsp;:
it: Creazione della pagina:

source: Cachename
es: Nombre del caches
fr: Nom&nbsp;de&nbsp;cache
it: Nome cache
nl: Cachenaam

source: W
fr: O
it: O

source: Kilometer
es: Kilómetros
fr: Kilomètre
it: Chilometri

source: Some more items found...
de: Weitere Einträge gefunden...
es: Otros elementos que se encuentrados ...
fr: Quelques autres articles trouvés ...
it: Altri oggetti trovati...

source: city, cachename or waypoint
de: Ort, Cachename oder Wegpunkt
es: ciudad, cache o waypoint
fr: ville, nom de cache ou waypoint
it: città, cache o waypoint

source: Show link to this map
de: Link zu dieser Ansicht anzeigen
es: Mostrar enlace en el mapa
fr: Afficher un lien vers cette carte
it: Visualizza link a questa mappa

source: Map
de: Karte
es: Mapa
fr: Carte
it: Mappa
nl: Kaart

source: Switch to full screen
de: Vollbild anzeigen
es: Mostrar a pantalla completa
fr: Passer en plein écran
it: Visualizza a pieno schermo
nl: show fullscreen

source: Main menu
de: Auswahl
es: Menú
fr: Menu
it: Menu
nl: Hoofdmenu

source: Editor
fr: Éditeur

source: Setting smilies is not supported
de: Smilies werden nicht unterstützt.
es: Smilies no son compatibles.
fr: Réglage de smileys n\'est pas pris en charge.
it: L'utilizzo degli smilies non è supportato.

source: Only the following picture formats are allowed: %1.
de: Nur die folgenden Dateiformate sind für Bilder erlaubt: %1.
es: Sólo los siguientes formatos de archivo se permite para las imágenes: %1.
fr: Seulement les formats d'image suivants sont autorisés&nbsp;: %1.
it: Sono ammesse solo le immagini nei seguenti formati: %1.

source: at (time)
de: am
es: a la (hora)
fr: à
it: alle (ora)
nl: op

source: The following list is generated automatically by the given recommendations of the users. You can find more informations on regional classification in the %1Wiki</a>.<br /> <br /> The numbers in the list below means:<br /> <img src="images/rating-star.gif" border="0" alt="Recommendations" /> Number of users that recommend this cache<br /> <img src="resource2/%2/images/log/16x16-found.png" width="16" height="16" border="0" alt="Found" /> Checks = Number of time the cache was found<br /> Index tries to take the number of recommendations and founds in an order to show 'the best' geocache first.<br /> <img src="images/tops-formula.png" border="0" alt="Formula" />
de: Die Liste wird automatisch anhand der Empfehlungen unserer Benutzer aktualisiert. Mehr Informationen zur regionalen Einteilung kannst du im %1Wiki</a> finden.<br /> <br /> Die Zahlen bedeuten Folgendes:<br /> <img src="images/rating-star.gif" border="0" alt="Empfehlungen" /> Anzahl der Benutzer die diesen Geocache empfohlen haben<br /> <img src="resource2/%2/images/log/16x16-found.png" width="16" height="16" border="0" alt="Gefunden" /> Anzahl der Funde des Geocaches<br /> Der Index setzt die beiden Zahlen in Relation, um den besten Geocache zu ermitteln:<br /> <img src="images/tops-formula.png" border="0" alt="Formel" />
es: La lista se actualizará automáticamente basado en las recomendaciones de nuestros usuarios. Más información sobre la división regional se puede en el %1Wiki</a>.<br /> <br /> Los números indican lo siguiente:<br /> <img src="images/rating-star.gif" border="0" alt="Empfehlungen" />Número de hallazgos del Geocache<br /> <img src="resource2/%2/images/log/16x16-found.png" width="16" height="16" border="0" alt="" /> Número de hallazgos del Geocache<br /> El índice es el número dos en relación a determinar el mejor Geocache<br /> <img src="images/tops-formula.png" border="0" alt="Formel" />
fr: La liste suivante est automatiquement générée par les recommandations données des utilisateurs. Vous pouvez trouver plus d'informations sur la classification régionale dans le <a href="http://wiki.opencaching.de/index.php/Empfehlungen">Wiki</a>.<br /><br />Les chiffres dans la liste ci-dessous signifie&nbsp;:<br /><img src="images/rating-star.gif" border="0" alt="Recommandations" /> Nombre d'utilisateurs qui recommandent ce cache<br /><img src="resource2/%2/images/log/16x16-found.png" width="16" height="16" border="0" alt="Trouvé" /> Contrôles = Nombre de fois que le cache a été trouvé<br />Index tente de prendre le nombre de recommandations et fonde dans un ordre qui d'abord montrer «&nbsp;le meilleur&nbsp;» géocache.<br /><img src="images/tops-formula.png" border="0" alt="formule" />
it: Questa lista è generata automaticamente sulla base delle raccomandazioni degli utenti. Puoi trovare maggiori informazioni sulla classificazione regionale nell %1Wiki</a>.<br /> <br /> I numeri nella lista qui sotto significano:<br /> <img src="images/rating-star.gif" border="0" alt="Recommendations" /> Numbero di utenti che raccomandano questa cache<br /> <img src="resource2/%2/images/log/16x16-found.png" width="16" height="16" border="0" alt="Found" /> Checks = Numero di volte in cui la cache è stata trovata<br /> L' indice cerca di ordinare il numero di raccomandazioni e i ritrovamenti in modo da visualizzare per prime 'le migliori' geocache.<br /> <img src="images/tops-formula.png" border="0" alt="Formula" />

source: File upload failed!
de: Dateiupload fehlerhaft!
es: ¡Archivo de errores de carga!
fr: Téléchargement du fichier raté&nbsp;!
it: Errore caricamento file!

source: XML file could not be loaded!
de: XML-Datei konnte nicht geladen werden!
es: ¡El fichero XML no se pudo cargar!
fr: Le fichier XML n'a pas pu être téléchargé&nbsp;!
it: Il file XML non può essere caricato!

source: XML Download
es: Descargar XML
fr: Télécharger XML
it: Scarica XML

source: XML file containing the translations:
de: Die XML-Datei enthält folgende Übersetzungen:
es: El fichero XML contiene la traducción.
fr: Le fichier XML contient des traductions&nbsp;:
it: Il file XML contenete le traduzioni:

source: Check the following languages in the XML file:
de: Folgende Sprachen in der XML-Datei prüfen:
es: Comprobar los siguientes idiomas del archivo XML:
fr: Vérifiez les langues suivantes dans le fichier XML&nbsp;:
it: Controlla le seguenti lingue nel file XML:

source: Scan file
de: Datei verarbeiten
es: Examinar fichero
fr: Analyser le fichier

source: Source code changed, text no longer used
de: Sourcecode geändert, Text wird nicht mehr verwendet
es: El código fuente modificado, el texto ya no se utiliza
fr: Le code de source est modifié, le texte n'est plus utilisé
it: Codice sorgente modificato, testo non più utilizzato

source: New translation
de: Neue Übersetzung
es: Nueva traducción
fr: Nouvelle traduction
it: Nuova traduzione
nl: Nieuwe vertaling

source: Modified translation
de: Geänderte Übersetzung
es: Modificada traducción
fr: Traduction modifiée
it: Traduzione modificata
nl: Veranderde vertaling

source: old
de: alt
es: antiguo
fr: vieux
it: vecchio
nl: oud

source: Toggle all
de: Alle auswählen
es: Seleccionar todos
fr: Basculer tous
it: Seleziona tutto

source: Commit
de: Senden
es: Confirmar
fr: Commettre
it: Conferma

source: Date:
de: Datum:
es: Fecha:
fr: Date&nbsp;:
it: Data:
nl: Datum:

source: Log-entry:
de: Logeintrag:
es: Log:
fr: Log-entry&nbsp;:
it: Log:
nl: log:

source: passwort to log:
de: Kennwort zum Loggen:
es: Palabra Calve para registro:
fr: Mot de passe pour vous log&nbsp;:
it: Parole chiave per il log:

source: Invalid password!
de: Das Kennwort stimmt nicht!
es: ¡Palabra Clave incorrecta!
fr: Mot de passe incorrect&nbsp;!
it: La parola chiave non è corretta!

source: New log-entry
de: Neuer Logeintrag
es: Nuevo Log
fr: Nouveau log-entry
it: Nuovo log

source: Type of log-entry:
de: Art des Logeintrages:
es: Tipo de log:
fr: Type de log-entry&nbsp;:
it: Tipo di log:

source: Recommendations:
de: Empfehlung:
es: Recomendación:
fr: Recommandations&nbsp;:
it: Raccomandazioni:
nl: Aanbeveling:

source: A recommendation can only be made with a "found" or "attended" log!
de: Eine Empfehlung kann nur bei einem Gefunden- oder Teilgenommen-Logeintrag vorgenommen werden!
es: ¡Una recomendación sólo puede hacerse dentro de un registro como encontrado!
fr: Une recommandation ne peut pas être faite avec un "trouvé" ou "assisté" log&nbsp;!
it: Puoi raccomandare questa cache solo dopo che la hai loggata come trovata!

source: This cache is one of my recommendations.
de: Dieser Cache gehört zu meinen Empfehlungen.
es: Este cache es uno de mis recomendaciones.
fr: Ce cache est un de mes recommandations.
it: Questa cache è una delle mie raccomandazioni.

source: Alternatively, you can withdraw a <a href="mytop5.php">existing recommendation</a>.
de: Alternativ kannst du eine <a href="mytop5.php">vorhandene Empfehlung</a> zurückziehen.
es: Opcionalmente puedes recuperar uno de las <a href="mytop5.php">recomendaciones</a> existente.
fr: Alternativement, vous pouvez retirer une <a href="mytop5.php">recommandation existant<a>.
it: Opzionalmente puoi recuperare una delle <a href="mytop5.php">raccomandazioni</a> esistenti.

source: You have given %1 of %2 possible recommendations.
de: Du hast %1 von %2 möglichen Empfehlungen abgegeben.
es: Usted ha usado %1 recomendaciones %2 posibles.
fr: Vous avez donné %1 de %2 recommandations possibles.
it: Hai usato %1 raccomandazioni su %2 disponibili.
nl: Je hebt %1 van de %2 mogelijke aanbevelingen gegeven.

source: General
de: Allgemein
es: Común
fr: Général
it: Comune
nl: Algemeen

source: Time
de: Zeitlich
es: Tiempo
fr: Temps
it: Tempo

source: Seasonal
de: Saisonbedingt
es: Estacionales
fr: Saisonnier
it: Stagionale

source: Listing
es: Listado
fr: Inscription

source: Tools needed
de: Benötigt Werkzeug
es: Requiere de herramientas
fr: Outils nécessaires
it: Necessari attrezzi

source: Preparation needed
de: Benötigt Vorarbeit
es: Necesita preparación
fr: Préparation nécessaire
it: Necessaria preparazione

source: Persons
de: Personen
es: Personas
fr: Personnes
it: Persone
nl: Personen

source: Transportation
de: Fortbewegung
es: Transporte
fr: Transport
it: Trasporti

source: Properties
de: Eigenschaften
es: Propiedades
fr: Propriétés
it: Proprietà

source: Restrictions / Preconditions
de: Einschränkungen / Voraussetzungen
es: Restricciones / Condiciones previas
fr: Restrictions / Conditions préalables
it: Limitazioni / Prerequisiti

source: Recommendations / Prohibitions
de: Empfehlungen / Verbote
es: Recomendaciones / Prohibiciones
fr: Recommandations / Interdictions
it: Raccomandazioni / Divieti

source: Only loggable at Opencaching
de: Nur bei Opencaching logbar
es: Solo loggeable en Opencaching
fr: Seulement loggable au Opencaching
it: Loggabile solo su Opencaching
nl: Alleen bij Opencaching te loggen

source: Time and effort (optional):
de: Aufwand (optional):
es: Tiempo y esfuerzo (opcional):
fr: Temps et des efforts (facultatif)&nbsp;:
it: Tempo e sforzo (opzionali):
