Repository: makohill/opencaching.cn
Catalog: htdocs/cache2/translate/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl

source: Opencaching at Google+
de: Opencaching bei Google+
fr: Opencaching sur Google+
it: Opencaching su Google+

source: Opencaching at Twitter
de: Opencaching bei Twitter
fr: Opencaching sur Twitter
it: Opencaching su Twitter

source: The visited website <b>%1</b> does not exists, we found the following suitable pages:
de: Die gesuchte Webseite <b>%1</b> existiert nicht, aber wir haben folgende Seiten gefunden:
fr: Le site visité <b>%1</b> n'existe pas, nous avons trouvé des pages appropriées suivantes&nbsp;:
it: Il sito web visitato <b>%1</b> non esiste, abbiamo trovato le seguenti pagine:

source: Show
de: anzeigen
es: Mostrar
fr: affichier
it: Visualizza

source: My last log
de: mein letztes Log
fr: Mon dernier log
it: Il mio ultimo log

source: Own logs
de: Eigene Logs
fr: Logs propres
it: Logs propri

source: Geocaches found
de: gefundene Caches
es: Geocaches encontrados
fr: Géocaches trouvé
it: Geocaches trovate

source: Geocaches logged
de: geloggte Caches
fr: Géocaches enregistrés
it: Geocaches loggate

source: %1 of these are active
de: davon %1 aktiv
fr: %1 de ceux-ci sont actifs
it: %1 cache attive

source: Deleted by
de: gelöscht von
fr: Supprimé par
it: Cancellata da

source: User data
de: Benutzerdaten
fr: Les données de l'utilisateur
it: Dati utente

source: OKAPI Applications
de: API-Anwendungen
fr: Applications d'OKAPI
it: Applicazione OKAPI

source: OKAPI Apps
de: API-Anwendungen
fr: Apps d'OKAPI

source: Large map
de: große Karte
fr: Grande carte
it: Mappa grande

source: without logs
de: ohne Logs
fr: sans logs
it: senza log

source: with 5 logs
de: mit 5 Logs
fr: avec 5 logs
it: con 5 log

source: with 10 logs
de: mit 10 Logs
fr: avec 10 logs
it: con 10 log

source: with all logs
de: mit allen Logs
fr: avec tous les logs
it: con tutti i log

source: Safari Cache
fr: Cache safari

source: This geocache can be found at different places. The places to look for are explained in the cache description. They must be located "away from home" and exist for a considerable period of time, so that they can be re-visited later. There is no container and no logbook; instead the find must be documented by a photo and noting the coordinates.
de: Dieser Geocache kann an verschiedenen Orten gefunden werden. Die gesuchten Orte sind in der Cachebeschreibung erläutert. Sie müssen sich „außer Haus“ befinden und über längere Zeit Bestand haben, sodass man sie nach einiger Zeit wieder besuchen kann. Es gibt keinen Behälter und kein Logbuch, sondern der Fund ist mit einem Foto und den Koordinaten des Ortes zu dokumentieren.
fr: Cette géocache peut être trouvé aux différents endroits. Les endroits à rechercher sont expliqués dans la description de cache. Ils doivent être situés «&nbsp;loin de la maison&nbsp;» et existent pour une période de temps considérable, de sorte qu'ils peuvent être re-visité plus tard. Il n'y a pas une boîte et un logbook&nbsp;; la découverte doit être documentée par une photo et notant les coordonnées.
it: Questa geocache può essere trovata in differenti luoghi. I luoghi da cercare sono spiegati nella descrizione della cache. Devono essere pèosizionati "lontano da casa" ed esistere per un considerevole periodo di tempo, in modo da poter essere rivisitati più tardi. Non c'è un contenitore o un logbook; il ritrovamento deve essere invece documentato con una foto e annotando le coordinate.

source: Only virtual caches can be safari caches.
de: Das Safari-Attribut kann nur bei virtuellen Caches gesetzt werden.
fr: Seuls les caches virtuelles peuvent être des caches safari.
it: Sulo cache virtuali possono esser safari cache.

source: Locked
de: gesperrt
es: cerrado
fr: fermé
it: bloccata

source: %2 has archived %1
de: %2 hat %1 archiviert
fr: %2 a archivé %1
it: %2 ha archiviato %1

source: %2 has maintainted %1
de: %2 hat %1 gewartet
fr: %2 a maintainted %1
it: %2 ha fatto manutenzione a %1

source: %2 has disabled %1
de: %2 hat %1 deaktiviert
fr: %2 a désactivé %1
it: %2 ha disabilitato %1

source: %2 has locked %1
de: %2 hat %1 gesperrt
fr: %2 a verrouillé %1
it: %2 ha bloccato %1

source: OC team comment
de: OC-Team-Kommentar
fr: OC équipe commentaire
it: commento dell'OC team

source: Maintenance logs
de: Wartungslogs
fr: Logs d'entretien
it: Log manutenzione

source: To change the state, you need to <a href="log.php?cacheid=%1">log</a> the new state.
de: Um den Status zu ändern, mussst du den neuen Status <a href="log.php?cacheid=%1">loggen</a>.
fr: Pour changer l'état, vous devez vous <a href="log.php?cacheid=%1">log</a> au nouvel état.
it: Per cambiare lo stato, è necessario <a href="log.php?cacheid=%1">loggare</a> il nuovo stato.

source: %1 has archived the geocache
de: %1 hat den Geocache archiviert
es: %1 has archived the cache
fr: %1 a archivé la géocache
it: %1 ha archiviato la cache
nl: %1 has archived the cache

source: %1 has maintained the geocache
de: %1 hat den Geocache gewartet
es: %1 has maintained the cache
fr: %1 a maintenu la géocache
it: %1 fatto manutenzione sulla cache
nl: %1 has maintained the cache

source: %1 has disabled the geocache
de: %1 hat den Geocache deaktiviert
es: %1 has disabled the cache
fr: %1 a désactivé la géocache
it: %1 ha disabilitato la cache
nl: %1 has disabled the cache

source: %1 has locked the geocache
de: %1 hat den Geocache gesperrt
es: %1 has locked the cache
fr: %1 a verrouillé la géocache
it: %1 ha bloccato la cache
nl: %1 has locked the cache

source: %1 has locked and hidden the geocache
de: %1 hat den Geocache gesperrt und versteckt
es: %1 has locked and hidden the cache
fr: %1 a verrouillé et caché la géocache
it: %1 ha bloccato e nascosto la cache
nl: %1 has locked and hidden the cache

source: Deleted text:
de: Gelöschter Text:
fr: Le texte supprimé :
it: Testo cancellato:

source: The following text is displayed in your <a href="viewprofile.php">public profile</a>:
de: Der folgende Text wird in deinem <a href="viewprofile.php">öffentlichen Profil</a> angezeigt:
fr: Le texte suivant est affiché dans votre <a href="viewprofile.php">profile public</a>&nbsp;:
it: Il seguente testo è visualizzato sul tuo <a href="viewprofile.php">profilo pubblico</a>:

source: no text entered yet
de: noch kein Text eingegeben
fr: aucun texte entré jusqu'à maintenant
it: testo non ancora inserito

source: The current filter settings have been permamently saved.
de: Die aktuellen Filtereinstellungen wurden dauerhaft gespeichert.
fr: Les paramètres de filtre actuels sont enregistré.
it: I parametri del filtro corrente sono stati salvati permanentemente.

source: Watcher
de: Beobachter
fr: Observateur
it: Osservatore

source: Maintenance log
de: Wartungslog
fr: Log maintenance
it: Log manutenzione

source: Page visit
de: Aufruf
fr: Visite de page
it: visita pagina

source: JavaScript is disabled in your browser, you can enter (HTML) text only. To use the editor, please enable JavaScript.
de: JavaScript ist bei deinem Browser deaktiviert, du kannst nur (HTML-)Text eingeben. Um den Editor zu verwenden, aktiviere bitte JavaScript.
fr: JavaScript est désactivé dans votre navigateur, vous pouvez entrer des textes (HTML) uniquement. Pour utiliser l'éditeur, s'il vous plaît activer JavaScript.
it: JavaScript è disabilitato sul tuo browser, puoi inserire solo testo (HTML). Per usare l'editor per favore abilita JavaScript.

source: Recommended on
de: empfohlen am
fr: Recommandé sur
it: Raccomandato su

source: Nature protection
de: Naturschutz
fr: Protection de la nature
it: Protezione della natura

source: Withdraw adoption offer
de: Adoptionsangebot zurückziehen
fr: Retirer l'offre d'adoption
it: Ritira offerta adozione

source: Other reports for this cache
de: Weitere Meldungen für diesen Cache
fr: Autres rapports pour cette cache
it: Altre segnalazioni per questa cache

source: Report date
de: Gemeldet&nbsp;am
es: Report&nbsp;date
fr: Date du rapport
it: Data segnalazione
nl: Report&nbsp;date

source: Reason
de: Grund
fr: Raison
it: Motivo

source: Deleted logs
de: Gelöschte Logs
fr: Logs supprimés
it: logs cancellati

source: Cache history
de: Cache-Historie
fr: L'histoire de cache
it: Storia della cache

source: Cache code:
fr: Code de cache&nbsp;:
it: Codice cache:

source: Cache not found
de: Cache nicht gefunden
fr: Cache introuvable
it: cache non trovata

source: Status changes
de: Statusänderungen
fr: Les changements d'état
it: stato modificato

source: Changed by
de: Geändert von
fr: Changé par
it: Modificato da

source: Guest
de: Gast
fr: Invité
it: ospite

source: Status
fr: Statut
it: Stato

source: since June 2013
de: seit Juni 2013
fr: depuis Juin 2013
it: dal Giugno 2013

source: since deletion date February 2012
de: seit Löschdatum Februar 2012
fr: depuis la date de suppression en Février 2012
it: dalla cancellazione di data Febbraio 2012

source: One ore more emails to this user could not be delivered. It might be a good idea to additionally log comments on the user's geocaches, and/or use alternative contact addresses like a message board account or another geocaching platform.
de: Eine oder mehrere Emails an diesen Benutzer konnten nicht zugestellt werden. Es könnte ratsam sein, Hinweise zu seinen Caches zusätzlich zu loggen und/oder weitere Kontaktmöglichkeiten wie z.B. Forenaccounts oder andere Geocaching-Plattformen zu nutzen.
fr: Une ou plusieurs e-mails à cet utilisateur ne pouvaient pas être livrés. Il pourrait être une bonne idée de connecter plus de commentaires sur les géocaches de l'utilisateur, et / ou d'utiliser des adresses de contact de rechange comme un compte message de conseil ou d'une autre plate-forme de géocaching.
it: Una o più email non possono essere consegnate a questo utente. Potrebbe essere una buona idea loggare ulteriori commenti sulle geocaches dell'utente, e/o usare un indirizzo di contatto alternativo come ad es un sistema di messaggi o una altra piattaforma di geocaching.

source: This cache has been "temporarily unavailable" for more than %1 months now; therefore it is being archived automatically. The owner may decide to maintain the cache and re-enable the listing.
de: Dieser Cache ist seit mehr als %1 Monaten &bdquo;momentan nicht verfügbar&ldquo;; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden.
fr: Cette cache a été "temporairement indisponible" pendant plus %1 mois maintenant&nbsp;; par conséquent, il est archivée automatiquement. Le propriétaire peut décider de maintenir le cache et réactiver la liste.
it: Questa cache è stata "temporaneamente non disponibile" per più di un anno ad oggi; pertanto è stata archiviata automaticamente. Il proprietario può decidere di eseguire la manutenzione della cache e riabilitarla.

source: This event took place more than five weeks ago; therefore it is being archived automatically. The owner may re-enable the listing if it should stay active for some exceptional reason.
de: Dieses Event fand vor über fünf Wochen statt; daher wird es automatisch archiviert. Das Listing kann vom Owner selbst reaktiviert werden, falls es aus besonderen Gründen weiter aktiv bleiben soll.
fr: Cet événement a eu lieu il y a plus de cinq semaines&nbsp;; par conséquent, il est archivé automatiquement. Le propriétaire peut réactiver la liste si elle devrait rester actif pour une raison exceptionnelle.
it: Questo evento ha avuto luogo più di cinque anni fa; pertanto è stato archiviato automaticamente. Il proprietario può riabilitarlo se deve rimanere attivo per qualche ragione eccezionale.

source: This user account is disabled.
de: Dieser Benutzer ist deaktiviert.
fr: Ce compte d'utilisateur est désactivé.
it: Quest account utente è disabilitato.

source: since September 2012
de: seit September 2012
fr: depuis Septembre 2012
it: da Settembre 2012

source: From Owner
de: Alter Besitzer
fr: De Propriétaire
it: Dal proprietario

source: To Owner
de: Neuer Besitzer
fr: Pour Propriétaire
it: Al proprietario

source: Maintenance
de: Wartung
fr: Entretien
it: Manutenzione

source: Show details
de: Details anzeigen
fr: Afficher les détails
it: Vedi dettagli

source: only active caches
de: nur aktive Caches
fr: seulement des caches actives
it: solo cache attive

source: Finds
de: Funde
fr: Trouve
it: Ritrovamenti

source: NEW
de: NEU
fr: NOUVEAU
it: Chiusa

source: show archived
de: archivierte einblenden
fr: montrer archivé
it: vedi archiviate

source: hide archived
de: archivierte ausblenden
fr: cacher archivé
it: nascondi archiviate

source: unknown search type
de: unbekannter Suchtyp
fr: type de recherche inconnu
it: tipo di ricerca sconosciuto

source: Show on map
de: auf Karte anzeigen
fr: montrer sur la carte
it: Vedi sulla mappa

source: Search options
de: Suchoptionen
fr: Options de recherche
it: Opzioni ricerca

source: disabled[pl]
de: deaktivierte
es: disabled
fr: désactivé
it: disabilitate
nl: disabled

source: archived[pl]
de: archivierte
es: archivado
fr: archivé
it: archiviate
nl: archived

source: Test for and fix inconsistencies in database tables
de: Sucht und behebt Inkonsistenzen in Datenbanktabellen
fr: Test pour et fixer incohérences dans les tables de base de données
it: Testa e ripare inconsistenze nelle tabelle del database

source: You submitted more than %1 identical logs. Please make sure that you are entering the date of your cache visit, not the current date - also when "late logging" old finds.
de: Du hast bereits mehr als %1 identische Logs eingetragen. Bitte überprüfe, ob du das Datum deiner Cachesuchen eingibst, nicht das heutige Datum &ndash; auch beim &bdquo;Nachloggen&ldquo; alter Funde.
fr: Vous avez présenté plus de %1 des logs identiques. S'il vous plaît confirmer que vous entrez la date de votre visite de cache et pas la date actuelle - également quand vous «&nbsp;late logging&nbsp;» des anciennes trouvailles.
it: Hai inviato più di %1 logs identici. Per favore assicurati di inserire la data in cui hai visitato la cache e non la data attuale - anche quando loggi in ritardo vecchi ritrovamenti.

source: Wrong log dates can impair several OC functions like searching by last log date. Also, the owner and other caches may think that the cache has been currently found (date and type of the last log are shown in the owner's caches list!), which can adversely affect cache maintenance and lead to more DNFs.
de: Ein falsches Logdatum kann verschiedene Funktionen der OC-Software beeinträchtigen, wie z.&nbsp;B. die Suchsortierung nach letzten Logdatum. Außerdem kann der Eindruck entstehen, der Cache sei kürzlich gefunden worden (Datum und Art des letzten Logs erscheinen in der Cacheübersicht des Owners!), was die Cachewartung beeinträchtigt und zu mehr DNF führen kann.
fr: De fausses dates de log peuvent nuire à plusieurs fonctions d'OC comme la recherche par le dernier date de log. En plus, le propriétaire et d'autres caches peuvent penser que le cache a été trouvé pour le moment (le date et le type du dernier log sont affichés dans la liste des caches du propriétaire&nbsp;!), Ce qui peut nuire à l'entretien de la mémoire et conduire à plus de fausses résultats.
it: Date di log errate possono confondere molte funzioni di OC come la ricerca per data di log. Inoltre il proprietario può ritenere che la cache sia stata trovata adesso (data e tipo dell'ultimo log sono visualizzate nella lista delle cache del proprietario!), cosa che può influire negativamente sul mantenimento della cache e portare ad ulteriori DNF.

source: You found %1 caches until now.
de: Du hast bis jetzt %1 Caches gefunden.
fr: Vous avez trouvé %1 caches jusqu'à maintenant.
it: Finora hai trovato %1 cache.

source: This log already exists - you tried to submit it twice!
de: Dieses Log existiert bereits. Du hast versucht, es mehrfach abzusenden!
fr: Ce log existe déjà - vous avez essayé de le soumettre deux fois&nbsp;!
it: Questo log esiste già - hai tentato di inviarlo per due volte!

source: %2 has activated %1
de: %2 hat %1 aktiviert
fr: %2 a activé %1
it: %2 ha attivato %1

source: %1 has activated the geocache
de: %1 hat den Geocache aktiviert
fr: %1 a activé la géocache
it: %1 ha attivato l ageocache

source: converted from HTML
de: aus HTML konvertiert
fr: convertie de HTML
it: convertita da HTML

source: unknown search option
de: unbekannte Suchoption
fr: option de recherche inconnue
it: opzione di ricerca sconosciuta

source: no coordinates available
de: keine Koordinaten verfügbar
fr: aucune coordonnée disponible
it: coordinate non disponibili

source: Alternatively, you can visit %1 and enter the following code manually:
de: Wahlweise kannst du auch auf %1 den folgenden Code von Hand eingeben:
fr: Vous pouvez visiter alternativement %1 et entrez le code suivant manuellement :
it: Oppure puoi visitare %1 e inserire manualmente il seguente codice:

source: Before you can login for the first time, you have to activate your account by clicking on the following link:
de: Vor dem ersten Einloggen musst du auf folgenden Link klicken, um deinen Account zu aktivieren:
fr: Avant que vous pouvez vous connecter pour la première fois, vous devez activer votre compte en cliquant sur le lien suivant :
it: Prima che tu possa eseguire il login per la prima volta, devi attivare il tuo account cliccando sul seguente link:

source: Perimeter:
de: Umkreis:
fr: Périmètre&nbsp;:
it: Perimetro:

source: from coordinates:
de: von Koordinaten:
es: de las coordenadas:
fr: de coordonnées&nbsp;:
it: dalle coordinate:

source: Log entries
de: Logeinträge
es: Entradas de Logs
fr: Entrées du log
it: Log inseriti

source: by user:
de: von Benutzer:
fr: par l'utilisateur&nbsp;:
it: dall'utente:

source: in
fr: dans

source: All caches
de: Alle Caches
fr: Tous les caches
it: Tutte le cache

source: My caches
de: Meine Caches
fr: Mes caches
it: Mie cache

source: New Wiki articles
de: Neue Wiki-Artikel
fr: Nouvelles articles wiki
it: Nuovo articolo wiki

source: Cardinal direction:
de: Himmelsrichtung:
fr: Principal direction :
it: Direzione cardinale:

source: New features
de: Neue Features
fr: Nouvelles fonctionnalités
it: Nuove funzionalità

source: Also notify about newly marked %1OConly%2 caches.
de: auch über neu markierte %1OConly%2-Caches benachrichtigen
fr: Informer également sur des nouvelles caches marqués %1OConly%2.
it: Invia notifica anche sulle cache segnalate come %1OConly%2.

source: Do not notify about newly marked %1OConly%2 caches.
de: nicht über neu markierte %1OConly%2-Caches benachrichtigen
fr: Ne pas informer sur des nouvelles caches marqués %1OConly%2.
it: Non inviare notifica sulle cache segnalate come %1OConly%2.

source: Notify about newly marked %1OConly%2 caches.
de: über neu markierte %1OConly%2-Caches benachrichtigen
fr: Informer sur des nouvelles caches marqués %1OConly%2.
it: Invia notifica sulle cache segnalate come %1OConly%2.

source: with recommendation
de: mit Empfehlung
fr: avec la recommandation
it: con raccomandazione

source: You have given {curr} of {max} possible recommendations.
de: Du hast {curr} von {max} möglichen Empfehlungen abgegeben.
es: Usted ha usado {curr} recomendaciones {max} posibles.
fr: Vous avez donné {curr} de {max} recommandations possibles.
it: Hai usato {curr} raccomandazioni su {max} disponibili.

source: You need additional {anzahl} finds, to make another recommandation.
de: Du benötigst noch {anzahl} Funde, um eine weitere Empfehlung vorzunehmen.
es: Necesitas {anzahl} encuentros adicionales, para realizar otra recomendación.
fr: Il vous manque {anzahl} trouvés pour faire une autre recommandation.
it: Devi trovare ancora {anzahl} cache per fare un' altra raccomandazione.
nl: You need {anzahl} more found log(s) to make another recommendation.

source: A recommendation can only be made within a "found"-log!
de: Eine Empfehlung kann nur bei einem Gefunden-Logeintrag vorgenommen werden!
es: ¡Una recomendación sólo puede hacerse dentro de un registro como encontrado!
fr: Une recommandation ne peut qu'être fait dans un log "trouvé"&nbsp;!
it: Puoi raccomandare questa cache solo dopo che la hai loggata come trovata!

source: Show log history
de: Loghistorie anzeigen
fr: Afficher l'historique du logs
it: Vedi log storico

source: Log history
de: Loghistorie
fr: Histoire du logs
it: Log storico

source: Log entries for caches of %1
de: Logeinträge für Caches von %1
fr: Entrées du log pour les caches de %1
it: Iserimenti sul log per cache di %1

source: Hide own logs
de: eigene Logs ausblenden
fr: Cacher des propres logs
it: Nascondi miei logs

source: Show own logs
de: eigene Logs einblenden
fr: Afficher des propres logs
it: Visualizza miei logs

source: Log entries for your geocaches
de: Logeinträge für deine Caches
fr: Entrées du log pour vos géocaches
it: Inserimenti log per le tue geocache

source: If you find a user that wants to adopt your Geocache, fill in the username here and submit. The user will then see this Geocache under My Profile &gt; Adoptions. To complete, the user has to accept our terms of use and commit the adoption.
de: Wenn du einen Benutzer gefunden hast, der deinen Geocache adoptieren möchte, trage bitte unten den Benutzername ein und bestätige den Vorgang. Dem Benutzer wird diesen Geocache dann unter Mein Profil &gt; Adoptionen angezeigt. Um die Adoption abzuschließen, muss der Benutzer die Nutzungsbedingungen von Opencaching.de akzeptieren und die Adoption bestätigen.
es: Cuando usted encuentra un usuario que quiere adoptar de su geocache, por favor, ponga el nombre de usuario y confirme la operación. El usuario es entonces este geocache &gt; mi perfil de adopciones. Para completar la adopción, las condiciones del usuario del servicio de Opencaching.de debera aceptar y confirmar la aprobación.
fr: Si vous trouvez un utilisateur qui veut adopter votre géocache, remplissez le nom d'utilisateur. L'utilisateur verra alors ce géocache sous Mon profil &gt; Adoptions. Pour terminer, l'utilisateur doit accepter nos conditions d'utilisation et commettre l'adoption.
it: Quando hai trovato un utente che voglia adottare la tua geocache, inserisci il nome utente e invia. L'utente vedrà questa geocache in "il mio Profilo &gt; Adozioni". Per completare l'adozioni, l'utente deve accettare le condizioni d'uso e confermare l'adozione.
nl: When you have found a user who wants to adopt your geocache, fill in the username here and submit. The user will see this geocache in My Profile &gt; Adoptions. To complete the adoption, the user has to accept our terms of use and commit the adoption.
