Repository: makohill/opencaching.cn
Catalog: htdocs/cache2/translate/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl

source: Download
es: Descargar
fr: Télécharger
it: Scarica

source: No stored queries found
de: Es sind keine gespeicherten Suchen vorhanden.
es: No hay búsquedas guardadas disponible
fr: Aucunes requêtes stockées trouvé
it: Non ci sono ricerche salvate disponibili
nl: Er zijn geen opgeslagen zoekopdrachten gevonden

source: With the download you accept the <a href="articles.php?page=impressum#tos">term of use</a> from opencaching.de
de: Mit dem Download werden die <a href="articles.php?page=impressum#tos">Nutzungsbedingungen</a> von Opencaching.de akzeptiert.
es: Con la descarga <a href="articles.php?page=impressum#tos">Nutzungsbedingungen</a> aceptada por Opencaching.de
fr: Avec le téléchargement, vous acceptez le terme <a href="articles.php?page=impressum#tos">d'utilisation</a> d'Opencaching.de.
it: Scaricando accetti le <a href="articles.php?page=impressum#tos">condizioni d'uso</a> di opencaching.de.
nl: Met het downloaden worden de <a href="articles.php?page=impressum#tos">gebruikers voorwaarden</a> van Opencaching.nl geaccepteerd

source: Store query
de: Suche speichern
es: Guardar búsqueda
fr: requête stockées
it: Salva ricerca
nl: Zoekopdracht opslaan

source: Store options as new search
de: Suchoptionen als neue Suche abspeichern
es: Opciones de búsqueda guardar como una nueva búsqueda
fr: options de stockées comme nouvelle recherche
it: Salva le opzioni di ricerca in una nuova ricerca
nl: Bewaar zoekopties voor zoekopdracht

source: Name of the search:
de: Name der Suche:
es: Nombre de la búsqueda:
fr: Nom de la recherche&nbsp;:
it: Nome della ricerca:
nl: Naam van zoekopdracht:

source: You have to enter a name for this search.
de: Es muss ein Name der Suche angegeben werden.
es: Usted tiene que introducir un nombre para esta búsqueda.
fr: Vous devez entrer un nom pour cette recherche.
it: Devi inserire un nome per questa ricerca.
nl: Er moet een naam voor de zoekopdracht opgegeven worden.

source: There already exists a search with this name.
de: Es existiert bereits eine Suche unter diesem Namen.
es: Existe una búsqueda con el mismo nombre.
fr: Il existe déjà une recherche avec ce nom.
it: Esiste già una ricerca con questo nome.
nl: Er bestaat al een zoekopdracht met deze naam.

source: Store
de: Speichern
es: Guardar
fr: stockées
it: Salva
nl: Opslaan

source: Overwrite old search options
de: Alte Suchoptionen überschreiben
es: Opción de sobreescribir búsquedas antiguas
fr: Ecrase les anciens options de recherche
it: Sovrascrivi le vecchie opzioni di ricerca
nl: Oude zoekopties overschrijven

source: -- Select search to overwrite --
de: -- Bitte zu überschreibende Suche auswählen --
es: -- Seleccione la búsqueda para sobrescribir --
fr: -- Sélectionnez la recherche d'écraser --
it: -- Seleziona una ricerca da sovrascrivere --
nl: Het over te schrijven zoekopdracht kiezen

source: -- no stored search found --
de: -- noch keine Suchoptionen vorhanden --
es: -- ninguna opción de búsqueda disponibles --
fr: -- Aucune recherche stockées trouvé --
it: -- non sono state trovate ricerche salvate --
nl: -- Nog geen zoekopties gevonden --

source: My recommendations
de: Meine Empfehlungen
es: Mi recomendación
fr: Mes recommandations
it: Mie raccomandazioni
nl: Mijn aanbevelingen

source: Your recommendation for "<a href="viewcache.php?wp=%1">%2</a>" has been removed!
de: Deine Empfehlung für "<a href="viewcache.php?wp=%1">%2</a>" wurde zurückgezogen.
es: ¡Su recomendación para la "<a href="viewcache.php?wp=%1">%2</a>" ha sido retirada!
fr: Votre recommandation pour «&nbsp;<a href="viewcache.php?wp=%1">%2</a>&nbsp;» a été supprimée.
it: La tua raccomandazione per "<a href="viewcache.php?wp=%1">%2</a>" è stata rimossa!
nl: Jouw aanbeveling voor "<a href="viewcache.php?wp=%1">%2</a>" is teruggetrokken!

source: Remove recommendation
de: Empfehlung zurückziehen
es: Recomendación retirada
fr: Retirer recommandation
it: Rimuovi raccomandazione
nl: Aanbeveling terugtrekken

source: You haven't recommended a Geocache.
de: Du hast noch keine Geocaches empfohlen.
es: Aún no ha recomendado cachés.
fr: Vous n'avez pas recommandé une géocache.
it: Non hai raccomandato geocache.
nl: Je hebt nog geen caches aanbevolen.

source: Ignored Geocaches
de: Ignorierte Geocaches
es: Geocache ignorado
fr: Géocaches ignorés
it: Geocache ignorate
nl: Genegeerde caches

source: remove
de: entfernen
es: Quitar
fr: supprimer
it: rimuovi
nl: Verwijderen

source: You do not ignore any geocaches now.
de: Du ignorierst zurzeit keine Geocaches.
es: No pasa por alto caches encontrados
fr: Vous n'ignorez pas des géocaches en ce moment.
it: Non ci sono geocache ignorate.
nl: Geen genegeerde caches gevonden

source: Watched Geocaches - Settings
de: Beobachtete Caches - Einstellungen
es: Geocache observado - configuración
fr: Géocaches regardées - Paramètres
it: Geocache osservate - impostazioni
nl: Gevolgde caches - Instellingen

source: Delivery:
de: Versandart:
es: Envío:
fr: Livraison&nbsp;:
it: Spedizione:
nl: Verzending:

source: Immediate
de: sofort
es: Inmediato
fr: Immédiat
it: Immediata
nl: Direct

source: Daily
de: täglich
es: Diario
fr: Tous les jours
it: Giornaliera
nl: Dagelijks

source: Weekly
de: wöchentlich
es: Semanal
fr: Hebdomadaire
it: Settimanale
nl: Wekelijks

source: Send at:
de: Versenden um:
es: Enviar a:
fr: Envoyer à&nbsp;:
it: Inviata a:
nl: Verzenden om:

source: #timetitle
de: Uhr
es: Reloj
fr: heures
it: ore
nl: uur

source: Sent day:
de: Versenden am:
es: Enviar a:
fr: Envoyer en&nbsp;:
it: Inviata il:
nl: Verzenden op:

source: Sent time and day is only used with daily or weekly delivery.
de: Versandstunde und -tag werden nur bei täglichem/wöchentlichem Versand berücksichtigt.
es: tiempo de envío y de día sólo se utilizará para la entrega diaria o semanal.
fr: L'heure et le jour envoyé est utilisé uniquement avec livraison quotidienne ou hebdomadaire.
it: Ora e giorno di spedizione possono essere specificati solo per invii giornalieri o settimanali.
nl: Verzendtijd en dag worden alleen bij dagelijks/wekenlijks gebruikt

source: Error while trying to save!
de: Fehler beim Speichern!
es: ¡Error al guardar!
fr: Erreur en essayant de sauver&nbsp; les paramètres!
it: Errore nel salvataggio delle impostazioni!
nl: Fout bij opslaan!

source: Settings have been stored.
de: Die Einstellungen wurden gespeichert.
es: Los ajustes se han guardado.
fr: Les paramètres ont été enregistrés.
it: Impostazioni salvate
nl: De instellingen zijn opgeslagen.

source: Watched Geocaches
de: Beobachtete Geocaches
es: Geocache observado
fr: Géocaches regardées
it: Geocache osservate
nl: Gevolgde caches

source: Last found
de: zuletzt gefunden
es: Últimos encontrados
fr: Dernière trouvé
it: Ultima trovata
nl: Laatst gevonden

source: No Geocaches watched.
de: Keine beobachteten Geocaches gefunden.
es: Geocaches no observados
fr: Aucunes géocaches regardées.
it: Nessuna geocache osservata.
nl: Geen gevolgde caches.

source: Remind E-Mail
de: E-Mail-Addresse erinnern
es: Recordar dirección email
fr: E-mail de rappel
it: Ricorda indirizzo email
nl: E-Mail adres herinneren

source: Remind my account E-Mail
de: E-Mail Erinnerung
es: Recordarme la direccion de email
fr: Adresse e-mail de rappel
it: Ricordami l'indirizzo email
nl: E-Mail adres herinnering

source: Enter your username and we will send an E-Mail to your E-Mail-Address.
de: Gibt hier deinen Benutzername ein; wir senden dir dann eine E-Mail an die E-Mail-Adresse, die du bei der Registrierung verwendet hast.
es: Introduzca su nombre de usuario y le enviaremos un recordatorio por correo electrónico a su dirección de e-mail.
fr: Entrez votre nom d'utilisateur et nous vous enverrons un rappel par e-mail à votre adresse e-mail.
it: Inserisci il tuo nome utente e invieremo una email di recupero al tuo indirizzo email.
nl: Vul je gebruikersnaam in en wij zenden een E-Mail naar het E-Mail adres die bij de registratie opgegeven is.

source: Enter an username.
de: Gib deinen Benutzername ein.
es: Introducir un nombre de usuario
fr: Entrez un nom d'utilisateur.
it: Inserisci un nome utente.
nl: Vul je gebruikersnaam in.

source: Username does not exist.
de: Der Benutzername existiert nicht.
es: El usuario no existe
fr: Utilisateur n'existe pas.
it: Il nome utente non esiste.
nl: Gebruikersnaam bestaat niet.

source: The remind E-Mail was sent.
de: Die Erinnerungsmail wurde gesendet.
es: El recordatorio de email ha sido enviado
fr: L'e-mail de rappel a été envoyé.
it: La email di recupero è stata inviata.
nl: De herinneringsmail is verzonden.

source: Reminder to your E-Mail-Address
de: Erinnerung an deine E-Mail-Adresse
es: Recuperar su dirección de email
fr: Rappel à votre adresse e-mail
it: Recupero al tuo indirizzo email
nl: Herinnering naar jouw E-Mail adres

source: Your E-Mail-Address to login:
de: Deine E-Mail-Adresse, mit der du dich einloggen kannst, ist:
es: Su nombre de usuario por e-mail:
fr: Votre adresse e-mail pour vous connecter :
it: Indirizzo email con cui ti autentichi:
nl: Het E-Mail adres waarmee je in kunt loggen:

source: you requested an reminder E-Mail at %1 .
de: du hast am %1 eine Erinnerung an deine E-Mail-Adresse angefordert.
es: la solicitud de recordatorio de email en %1
fr: vous avez demandé un e-mail de rappel à %1.
it: hai richiesto una email di recupero il %1
nl: je had op %1 een herinnering op jouw E-Mail adres opgevraagt.

source: Cache-Recommendations
de: Cache-Empfehlungen
es: Recomendación cache
fr: Cache-Recommandations
it: Raccomandazioni cache
nl: Cache aanbevelingen

source: User that recommended %1 by %2 also recommended the following geocaches:
de: Benutzer, die %1 von %2 empfahlen, haben auch folgende Geocaches empfohlen:
es: Los usuarios que recomiendan al %1 al %2 también recomendó los geocaches siguientes:
fr: L'utilisateurs qui a recommandent %1 par %2 a également recommandent les géocaches suivantes&nbsp;:
it: L'utente che ha raccomandato %1 di %2 ha raccomandato anche le seguenti geocache:
nl: Gebruikers die %1 van %2 aanbevelen hebben ook de volgende caches aanbevolen:

source: No recommendations found.
de: Es können keine Empfehlungen gegeben werden, da keine weiteren Bewertungen vorliegen.
es: No puede haber ninguna recomendación porque no hay otras calificaciones.
fr: Pas de recommandations trouvées.
it: Nessuna raccomandazione trovata.
nl: Geen aanbevelingen gevonden.

source: Database maintainance
de: Datenbankwartung
es: Mantenimiento de la Base de Datos
fr: Base de données maintenance
it: Manutenzione database
nl: Database onderhoud

source: %1 corrected: %2 entries
de: %1 hat %2 Einträge korrigiert
es: %1 ha corregido %2 entradas
fr: %1 corrigé %2 entrées
it: %1 ha corretto %2 entrate
nl: %1 heeft %2 logs bewerkt

source: Execute
de: Ausführen
es: Ejecutar
fr: Exécuter
it: Esegui
nl: Uitvoeren

source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
nl: Verzenden

source: E-Mail from
de: E-Mail von
es: email de
fr: E-Mail de
it: Email da
nl: E-Mail van

source: Sorry, the requested user account is deactivated.
de: Entschuldigung, aber der Benutzer ist deaktiviert.
es: Lo sentimos, pero el usuario está deshabilitado.
fr: Désolé, le compte d'utilisateur demandé est désactivé.
it: Spiacente, l'utente richiesto è disattivato.
nl: Sorry, maar de gebruiker is gedeactiveerd.

source: Sorry, there is no E-Mail address for the user requested.
de: Entschuldigung, für den angegebenen Benutzer ist keine E-Mail-Adresse hinterlegt.
es: Lo siento, para el usuario especificado no es una dirección de correo electrónico proporcionada.
fr: Désolé, il n'y a pas d'adresse e-mail pour cet utilisateur.
it: Spiacente, non esiste un indirizzo email per questo utente.
nl: Sorry, er is geen E-Mail adres voor de gebruiker gevraagd.

source: An unkown error occured and the E-Mail was not sent.
de: Die E-Mail konnte wegen eines unbekannten Fehlers nicht versendet werden.
es: Un error desconocido ocurrió y el e-mail no se ha enviado.
fr: Une erreur inconnue est survenue et l'e-mail n'a pas été envoyé.
it: Si è verificato un errore sconosciuto e la email non è stata inviata.
nl: De E-Mail kon door een fout niet verzonden worden.

source: '%1' contacted you via %2 The user profile: %2viewprofile.php?userid=%3 To reply this E-Mail use the E-Mail link on the users profile.
de: '%1' kontaktierte dich über %2. Das Benutzerprofil: %2viewprofile.php?userid=%3 Um diese Email zu beantworten, musst du die Funktion 'Email senden' im Profil verwenden.
es: '%1' en contacto con usted a través de un %2. Del perfil de usuario: %2viewprofile.php?userid=%3 Para responder a este uso el email el enlace de e-mail del perfil de usuario.
fr: %1' avez vous contacté via %2. Le profil de l'utilisateur : %2viewprofile.php?userid=%3 Pour répondre à cet e-mail, utilisez le lien d'e-mail sur le profil de l'utilisateur.
it: '%1' ti ha contattato via %2. Profilo dell'utente %2viewprofile.php?userid=%3 Per rispondere a questa email utilizza il link alla email che trovi nel profilo dell'utente.
nl: %1 bericht je via %2. Het gebruikersprofiel: %2viewprofile.php?userid=%3 Om deze mail te beantwoorden moet je functie "Email sturen" in het gebruikersprofiel.

source: Subject:
de: Betreff:
es: Asunto:
fr: Objet&nbsp;:
it: Soggetto:
nl: Onderwerp:

source: All informations will be handled confidential and not published to third parties!
de: Alle Daten werden selbstverständlich vertraulich behandelt und keinen Dritten zugänglich gemacht!
es: ¡Todos los datos serán confidenciales y no se revelará a terceros!
fr: Toutes les informations seront traitées confidentielles et non divulgués à des tiers&nbsp;!
it: Tutte le informazioni verranno mantenute confidenziali e non saranno rivelate a terzi!
nl: Alle informatie zal vertrouwelijk behandeld worden en zal niet voor derden toegankelijk zijn!

source: '%1' with the E-Mail address %2 contacted you via %3 The user profile: %3viewprofile.php?userid=%4 Use the reply button of your E-Mail agent to answer this E-Mail.
de: '%1' mit Emailadresse %2 kontaktierte dich über %3. Das Benutzerprofil: %3viewprofile.php?userid=%4 Um diese Email zu beantworten, verwende die Antwort-Funktion deines Email-Programms.
es: '%1' dirección email $2 en contacto con usted a través de $3. El perfil de usuario: %3viewprofile.php?userid=%4 Utilice el botón de respuesta de su cliente de email para responder a este correo.
fr: %1' avec l'adresse e-mail %2 a vous contacté via %3. Le profil de l'utilisateur : %3viewprofile.php?userid=%4 Utilisez le bouton de réponse de votre agent d'e-mail pour répondre à cette e-mail.
it: '%1' con indirizzo email %2 ti ha contattato via %3. Profilo utente: %3viewprofile.php?userid=%4 Utilizza il pulsante rispondi (reply) del tuo cliente email per rispondere a questa email.
nl: '%1' met E-Mail adres %2 schrijft jou over %3. Het gebruikersprofiel: %3viewprofile.php?userid=%4 Om deze E-Mail te beantworden kan de antwoordfunctie gebruikt worden van je E-Mail programma.

source: E-Mail to %1 was sent
de: E-Mail an %1 versendet
es: El E-mail a $1 se ha enviado.
fr: L'e-mail à %1 est envoyé.
it: Inviata email a %1.
nl: E-Mail aan %1 is verzonden

source: Content:
de: Inhalt:
es: Contenido:
fr: Contenu:
it: Contenuto:
nl: Inhoud:

source: Send E-Mail to %1
de: E-Mail an %1 schicken
es: Enviar email a %1
fr: Envoyer un e-mail à %1
it: Invia email a %1
nl: E-Mail aan %1 sturen

source: You have to enter a subject!
de: Du musst einen Betreff angeben!
es: ¡Tienes que insertar un tema!
fr: Vous devez entrer un sujet&nbsp;!
it: Devi inserire un soggetto!
nl: Je moet een onderwerp opgeven:

source: You have to enter a content!
de: Du musst einen Inhalt eingeben!
es: ¡Tienes que insertar un contenido!
fr: Vous devez entrer un contenu&nbsp;!
it: Devi inserire un messaggio!
nl: Je moet een inhoud ingeven:

source: Send my E-Mail address with this message
de: Meine E-Mail-Adresse soll mit dieser E-Mail mitgesendet werden
es: Enviar mi dirección email con el mensaje
fr: Envoyer mon adresse e-mail avec ce message
it: Invia il mio indirizzo email con questo messaggio
nl: Mijn E-Mail adres met deze E-Mail meezenden

source: This enables the receiver to answer your E-Mail directly with his E-Mail agent. You may enable this option by default in your <a href="myprofile.php">user profile</a>.
de: Damit kennt der Empfänger deine E-Mail-Adresse und hat die Möglichkeit, direkt auf die E-Mail zu antworten. Diese Option kannst du in deinem <a href="myprofile.php">Benutzerprofil</a> standardmäßig einschalten.
es: Esto permite que el destinatario responda a su correo electrónico utilizando su cliente de correo electrónico.
fr: Cela permet au récepteur de répondre à votre e-mail directement avec son agent d'e-mail. Vous pouvez activer cette option par défaut dans votre <a href="myprofile.php">profil de l'utilisateur</a>.
it: Questo permette al destinatario di rispondere alla tua email usando il suo client di email.
nl: Hiermee weet de ontvanger jouw E-Mail adres en heeft de mogelijkheid om direct op jouw E-Mail te antwoorden.

source: To protect you and us from abuse:
de: Um Missbrauch zu verhindern, müssen wir zu eurem und auch unserem Schutz folgende Maßnahmen treffen:
es: Para protegerlo a usted de los abusos:
fr: Pour vous et nous protéger contre les abus&nbsp;:
it: Per proteggere te e noi dagli abusi:
nl: Om misbruik te voorkomen moeten we voor jullie en onze veiligheid de volgende regels naleven:

source: Only E-Mail that regards Geocaching are allowed. Spaming is not allowed!
de: Es dürfen nur Emails zum Thema versendet werden; jede Form nicht notwendiger Belästigung &ndash; z.B. Spam &ndash; ist nicht erlaubt.
es: Sólo se admiten mensajes de emails sobre geocaching. ¡El spam esta prohibido!
fr: Seulement des e-mails qui concernent géocaching sont autorisés. Spaming n'est pas autorisé&nbsp;!
it: Sono ammesse solo email riguardanti il geocaching. Lo spam è proibito!
nl: Er mogen alleen E-Mails over cachen en dergelijke verzonden worden, elke vorm van spam is verboden.

source: All relevant informations will be logged (date/time, sender/receiver and IP address)
de: Es werden alle relevanten Informationen protokolliert (Datum/Uhrzeit, Absender/Empfänger und IP-Adresse).
es: Toda la información pertinente se registra (fecha y hora, emisor / receptor y la dirección IP).
fr: Toutes les informations pertinentes seront enregistrées (date / heure, émetteur / récepteur et l'adresse IP).
it: Verranno registrate tutte le informazioni rilevanti (data/ora, mittente/destinatario e indirizzo IP).
nl: Alle relevante informatie wordt geregistreerd (datum/tijd, zender/ontvanger en IP adressen)

source: Sorry, the Geocache is not published.
de: Entschuldigung, der Geocache ist noch nicht veröffentlicht.
es: Lo sentimos, este geocache no se publica.
fr: Désolé, la géocache n'est pas publiée.
it: Spiacente, questa geocache non è pubblicata.
nl: Sorry, deze cache is niet gepubliceerd.

source: Show all logentries
de: Alle Logeinträge anzeigen
es: Mostrar todas las entradas de logs
fr: Afficher tous les logs
it: Visualizza tutti i log
nl: Alle logs laten zien

source: Show Geocache
de: Geocache anzeigen
es: Mostrar el geocache
fr: Afficher cette géocache
it: Visualizza geocache
nl: Laat cache zien

source: You are already logged in.<br /> Please <a href="login.php?action=logout">logout</a> to login again.
de: Du bist bereits eingeloggt.<br /> Du musst duch erst <a href="login.php?action=logout">abmelden</a>, um dich erneut anzumelden.
es: Usted ha iniciado sesión .<br /> Por favor <a href="login.php?action=logout">logout</a> primero debera iniciar sesión.
fr: Vous êtes déjà connecté.<br /> S'il vous plaît <a href="login.php?action=logout">déconnecter</a> pour se connecter à nouveau.
it: Se già autenticato.<br /> Per favore <a href="login.php?action=logout">esci</a> per autenticarti di nuovo.
nl: Je bent al inglogt.<br /> Je moet eerst <a href="login.php?action=logout">uitloggen</a>, om je opnieuw in te loggen.

source: Difficulty:&nbsp;%1&nbsp;of&nbsp;5
de: Schwierigkeit:&nbsp;%1&nbsp;von&nbsp;5
es: Dificultad:&nbsp;%1&nbsp;de&nbsp;5
fr: Difficulté&nbsp;:&nbsp;%1&nbsp;des&nbsp;5
it: Difficultà:&nbsp;%1&nbsp;su&nbsp;5
nl: Moeilijkheid:&nbsp; %1&nbsp; van&nbsp;5

source: Terrain:&nbsp;%1&nbsp;of&nbsp;5
de: Gelände:&nbsp;%1&nbsp;von&nbsp;5
es: Terrno:&nbsp;%1&nbsp;de&nbsp;5
fr: Terrain&nbsp;:&nbsp;%1&nbsp;des&nbsp;5
it: Terreno:&nbsp;%1&nbsp;su&nbsp;5
nl: Terrein: %1&nbsp;van&nbsp;5

source: List of participants
de: Teilnehmerliste
es: Lista de participantes
fr: Liste des participants
it: Lista dei partecipanti
nl: Deelnemerslijst

source: Log this cache
de: Log eintragen
es: Log de este cache
fr: Enregistrer un log
it: Logga questa cache
nl: Log deze cache

source: Don't watch
de: Nicht beobachten
es: No observado
fr: Ne regardez pas
it: Non osservare
nl: Niet volgen

source: Watch
de: Beobachten
es: Observado
fr: Regardez
it: Osserva
nl: Volgen

source: Don't ignore
de: Nicht ignorieren
es: No ignorado
fr: N'ignorez pas
it: Non ignorare
nl: Niet negeren

source: Ignore
de: Ignorieren
es: Ignorado
fr: Ignorer
it: Ignora
nl: Negeren

source: Print
de: Druckansicht
es: Imprimir
fr: Vue d'impression
it: Stampa
nl: Afdruk voorbeeld

source: Convert coordinates
de: andere Koordinatensysteme
es: Convertir coordenadas
fr: Autres systèmes de coordonnées
it: Conversione coordinate
nl: andere coördinaatstelsel

source: Size
de: Größe
es: Tamaño
fr: Taille
it: Dimensione
nl: Grootte

source: Time required:
de: Zeitaufwand:
es: Tiempo requerido:
fr: Temps nécessaire&nbsp;:
it: Tempo necessario:
nl: Benodigde tijd:

source: Hidden on:
de: Versteckt am:
es: Ocultos en:
fr: Caché en&nbsp;:
it: Nascosta il:
nl: Verborgen op:

source: Listed since
de: Gelistet seit
es: Listado desde
fr: Listé depuis
it: Pubblicata dal
nl: Gepubliceerd sinds

source: Last update:
de: Letzte Änderung:
es: Última actualización:
fr: Dernière mise à jour&nbsp;:
it: Ultimo aggiornamento:
nl: Laatste verandering:

source: Also listed at:
de: Auch gelistet auf:
es: También en la categoría de:
fr: Aussi listé au&nbsp;:
it: Pubblicata anche su:
nl: Ook gepubliceerd op:

source: Notes
de: Bemerkungen
es: Notas
fr: Remarques
it: Note
nl: Opmerkingen

source: Watchers
de: Beobachter
es: Observado
fr: Observateurs
it: Osservata
nl: Volgers

source: Ignorers
de: Ignorierer
es: Ignorado
fr: Ignoré
it: Ignorata
nl: Negeerders

source: Page visits
de: Aufrufe
es: Visitas
fr: Visites de la page
it: Pagina visite
nl: Bekeken

source: Cache attributes
de: Cacheattribute
es: Atributos del cache
fr: Attributs de cache
it: Attributi cache
nl: Cache attributen

source: Additional hint
de: Verschlüsselter Hinweis
es: Ayuda adicional
fr: Indice additionnels
it: Suggerimenti addizionali
nl: Gecodeerde hint

source: Decrypt
de: Entschlüsseln
es: Descripción
fr: Déchiffrer
it: Decripta
nl: Decoderen

source: Pictures
de: Bilder
es: Imagenes
fr: Images
it: Immagini
nl: Afbeeldingen

source: Utilities
de: Hilfreiches
es: Utilidades
fr: Utilités
it: Utilità
nl: Hulpmiddelen

source: Show cache recommendations from users that recommended this geocache: <a href="recommendations.php?cacheid=%1">alle</a>
de: Cache-Empfehlungen von Benutzern, die diesen Geocache empfohlen haben: <a href="recommendations.php?cacheid=%1">alle</a>
es: Mostrar recomendaciones de los usuarios que recomiendan este geocaché: <a href="recommendations.php?cacheid=%1">all</a>
fr: Montrer les recommandations de cache des utilisateurs qui ont recommandé ce géocache&nbsp;: <a href="recommendations.php?cacheid=%1">tout</a>
it: Visualizza le raccomandazioni degli utenti che hanno raccomandato questa geocache: <a href="recommendations.php?cacheid=%1">all</a>
nl: Cache aanbevelingen van gebruikers die deze cache aanbevolen hebben: <a href="recommendations.php?cacheid=%1">alle</a>
