Repository: makohill/opencaching.cn
Catalog: htdocs/cache2/translate/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl

source: Only available during specified seasons
de: Nur zu bestimmten Zeiten im Jahr
es: Sólo disponible durante las estaciones especificadas
fr: Uniquement disponible pendant des saisons précises
it: Disponibile solo in certe stagioni

source: This cache can be done at certain seasons only - see the cache description for more details. For example, the cache may be placed in a corn labyrinth, which only exists from bloom to harvest season.
de: Dieser Cache l&auml;sst sich nur zu bestimmten Zeite im Jahr absolvieren. N&auml;heres ist in der Cachebeschreibung zu finden. Der Cache kann beispielsweise in einem Maislabyrinth versteckt sein, das nur zwischen Bl&uuml;te- und Erntezeit existiert.
es: Esta cache se puede hacer en ciertas épocas del año solamente - vea la descripción de cache para obtener más detalles. Por ejemplo, el cache puede ser colocado en un laberinto de maíz, que sólo existe desde la floración hasta la temporada de cosecha.
fr: Ce cache peut être fait seulement à certaines saisons - voir la description de cache pour plus de détails. Par exemple, le cache peut être placé dans un labyrinthe de maïs qui n'existe que pendant la floraison jusqu'à la saison des récoltes.
it: Questa cache può essere cercata solo in certe stagioni - vedi la descrizione per ulteriori informazioni. Per esempio, la cache può essere in un labirinto di mais, che esiste solo dalla crescita alla stagione del raccolto.

source: Help
de: Hilfe
es: Ayuda
fr: Aider
it: Assistenza

source: Warning: This report is already assigned to another admin. Consult him first before you assume the report!
de: Vorsicht: Diese Cachemeldung wird bereits von einem anderen Admin bearbeitet. Bitte sprich dich mit ihm ab, bevor du sie &uuml;bernimmst!
es: Advertencia: Este informe ya está asignado a otro administrador. ¡Consulte a él primero antes de asumir el informe!
fr: Attention&nbsp;: Ce rapport est déjà affecté à un autre administrateur. Consultez lui avant vous assumez le rapport&nbsp;!
it: Avvertenza: Questa segnalazione è già assegnata a un altro admin. Consultarlo/la prima di assegnarsi la segnalazione!

source: Datalicense
de: Datenlizenz
es: Licencia de datos
fr: Licence de données
it: Licenza dati

source: Please select only one of the delete/disable options!
de: Bitte waehle nur eine der Lösch-/Sperroptionen aus!
es: ¡Por favor, seleccione sólo una de las opciones de eliminar / desactivar!
fr: S'il vous plaît choisir qu'une seule des options de suppression/désactiver&nbsp;!
it: Per favore seleziona una sola opzione cancella/disabilita!

source: By submitting I accept the <a href="articles.php?page=impressum#tos" target="_blank">Opencaching.de Terms of Service</a> and the <a href="articles.php?page=impressum#datalicense" target="_blank">Opencaching.de Datalicense</a>
de: Mit dem Absenden akzeptiere ich die <a href="articles.php?page=impressum#tos" target="_blank">Opencaching.de-Nutzungsbedingungen</a> und -<a href="articles.php?page=impressum#datalicense" target="_blank">Datenlizenz</a>.
es: Al enviar Acepto los <a href="articles.php?page=impressum#tos" target="_blank">los terminos de servicio de Opencaching.de</a> y la <a href="articles.php?page=impressum#datalicense" target="_blank">licencia de datos de Opencaching.de</a>.
fr: En soumettant j'accepte les <a href="articles.php?page=impressum#tos" target="_blank">conditions de service d'Opencaching.de</a> et la <a href="articles.php?page=impressum#datalicense" target="_blank">licence de données d'Opencaching.de</a>.
it: Inviando accetto i <a href="articles.php?page=impressum#tos" target="_blank">Termini del Servizio Opencaching.de</a> e la <a href="articles.php?page=impressum#datalicense" target="_blank">Lecenza dati Opencaching.de</a>.

source: I've read and understand the <a target="_blank" href="articles.php?page=dsb">privacy statement</a>, the <a target="_blank" href="articles.php?page=impressum#tos">terms of service</a> and the <a href="articles.php?page=impressum#datalicense" target="_blank">Datalicense</a> and accept them.
de: Die <a target="_blank" href="articles.php?page=dsb">Datenschutzerklärung</a>, die <a href="articles.php?page=impressum#tos" target="_blank">Nutzungsbedingungen</a> und die <a href="articles.php?page=impressum#datalicense" target="_blank">Datenlizenz</a> habe ich gelesen und bin damit einverstanden.
es: He leído y entendido la <a target="_blank" href="articles.php?page=dsb">declaración de privacidad</a>, los <a target="_blank" href="articles.php?page=impressum#tos">terminos de servicio</a> y la <a href="articles.php?page=impressum#datalicense" target="_blank">Licencia de Datos</a> y aceptarlos.
fr: J'ai lu et je comprends la <a target="_blank" href="articles.php?page=dsb">déclaration de confidentialité</a>, les <a target="_blank" href="articles.php?page=impressum#tos">conditions de service</a> et la <a href="articles.php?page=impressum#datalicense" target="_blank">licence de données</a> et les accepter.
it: Ho letto e compreso la <a target="_blank" href="articles.php?page=dsb">dichiarazione di privacy</a>, i <a target="_blank" href="articles.php?page=impressum#tos">termini del servizio</a> e la <a href="articles.php?page=impressum#datalicense" target="_blank">licnza Dati</a> e di accerrali.

source: You have to accept the privacy statement, terms of service and the datalicense to register at %1.
de: Du musst die Datenschutzerklärung, die Nutzungsbedingungen und die Datenlizenz akzeptieren, um dich bei %1 zu registrieren.
es: Tienes que aceptar la declaración de privacidad, términos de servicio y la licencia de datos para registrarse en %1.
fr: Vous devez accepter la déclaration de confidentialité, des conditions de service et la licence de données pour vous inscrire à %1.
it: Devi accettare la dichiarazione di privacy, i termini del servizio e la licenza dati per registrarti su %1.
nl: You have to accept the privacy statement, the terms of service and the data license to register at %1.

source: When downloading this file, you accept our <a href="articles.php?page=impressum#tos">terms of use</a> and <a href="articles.php?page=impressum#datalicense" target="_blank">Datalicense</a>.
de: Mit dem Herunterladen dieser Datei akzeptierst du unsere <a href="articles.php?page=impressum#tos">Nutzungsbedingungen</a> und <a href="articles.php?page=impressum#datalicense" target="_blank">Datenlizenz</a>.
es: Al descargar este archivo, aceptas nuestros <a href="articles.php?page=impressum#tos">terminos de uso</a> y <a href="articles.php?page=impressum#datalicense" target="_blank">Licencia de Datos</a>.
fr: Lors du téléchargement de ce fichier, vous acceptez nos <a href="articles.php?page=impressum#tos">conditions d'utilisation</a> et <a href="articles.php?page=impressum#datalicense" target="_blank">la licence de données</a>.
it: Scaricando questo file accetti i nostri <a href="articles.php?page=impressum#tos">termini di utilizzo</a> e la <a href="articles.php?page=impressum#datalicense" target="_blank">Licenza dati</a>.

source: Disable (and lock all geocaches owned) and remove all foreign licensed content
de: Deaktivieren (und Geocaches sperren) und alle Fremdlizenz-Inhalte löschen
es: Desactivar (y bloquear todos los geocaches propiedad) y quitar todo el contenido con licencia extranjera
fr: Désactiver (et verrouiller toutes les propres géocaches) et supprimer tout le contenu sous licence étrangère
it: Disabilita (e blocca tutte le geocache possedute) e rimuovi tutti i contenuti con licenza straniera

source: Owner
de: Besitzer
es: Propietario
fr: Propriétaire
it: Proprietario

source: Reporter
de: Melder
es: Reportar
fr: Journaliste
it: Segnalatore

source: You have to check that you are sure!
de: Du muss bestaetigen, dass du sicher bist!
es: ¡Tienes que comprobar que es seguro!
fr: Vous devez vérifier que vous êtes sûr&nbsp;!
it: Devi spuntare che sei sicuro!

source: cache description was removed because owner declined content license
de: Die Cachebeschreibung wurde gelöscht, weil der Besitzer die Opencaching.de-Datenlizenz abgelehnt hat.
es: Descripción de cache fue eliminado por el propietario se negó licencia de contenido.
fr: La description de cache a été enlevé parce que le propriétaire a refusé la licence de contenu.
it: la descrizione della cache è stata rimossa perchè il proprietario ha declinato la licenza.
nl: The cache description was removed, because the owner declined the Opencaching.de data license.

source: User status was successfully changed.
de: Der Benutzerstatus wurde erfolgreich geändert.
es: Estado de usuario se ha cambiado correctamente.
fr: le statut de l'utilisateur a été modifié avec succès.
it: Lo stato dell\'utente è stato cambiato.

source: After saving, you may need to press the reload button in your browser to see the selected picture in your profile.
de: Nach dem Speichern musst du evtl. auf den Seiten-Neuladeknopf deines Browsers drücken, um das gewählte Bild in deinem Profil zu sehen.
es: Después de guardar, es posible que tengas que pulsar el botón de recarga en tu navegador para ver la imagen seleccionada en tu perfil.
fr: Après l'enregistrement, vous devrez appuyer sur le bouton de rechargement dans votre navigateur pour voir la photo sélectionnée dans votre profil.
it: Dopo il salvataggio può essere necessario premere il pulsante di ricarica sul browser per vedere l\'immagine selezionata sul tuo profilo

source: You can now <a href="login.php">login</a> with the new password.
de: Du kannst dich nun mit dem neuen Passwort <a href="login.php">anmelden</a>.
es: Ahora puede <a href="login.php">login</a> con el nuevo password.
fr: Vous pouvez maintenant <a href="login.php">vous inscrire</a> avec le nouveau mot de passe.
it: Ora puoi <a href="login.php">autenticarti</a> con la nuova password.

source: OC.de new
de: OC.de neu
es: Nuevo OC.de
fr: OC.de nouvelle
it: OC.de nuova

source: OC.de new, slimline
de: OC.de neu, slimline
fr: OC.de nouvelle, slimline
it: OC.de nuova, slimline

source: OC.de new, without statistics
de: OC.de neu, ohne Statistik
es: Nuevo OC.de, sin estadisticas
fr: OC.de nouvelle, sans les statistiques
it: OC.de nuova, senza statistiche

source: Verify e-mail address
de: E-Mail-Adresse bestätigen
es: Verificar email
fr: Verifier l'adresse mail
it: Verifica l\'indirizzo email

source: One or more e-mails could not be delivered to the address you specified in your user profile:
de: Eine oder mehrere Emails konnte nicht an deine hinterlegte Adresse zugestellt werden:
es: Uno o varios correos electrónicos no pudo ser entregado a la dirección especificada en tu perfil de usuario:
fr: Un ou plusieurs mails ne peuvent pas être livrés à l'adresse que vous avez spécifié dans votre profil d'utilisateur&nbsp;:
it: Una o più email non possono essere consegnate all\'indirizzo specificato nel tuo profilo utente:

source: Please confirm that this email address is correct, or enter a new one.
de: Bitte bestätige, dass diese Adresse korrekt ist, oder gib eine neue ein!
es: Por favor, confirma que esta dirección de correo electrónico es correcta, o introducir uno nuevo.
fr: S'il vous plaît confirmer que cette adresse e-mail est correcte, ou entrer une nouveau.
it: Per favore conferma che questa email è corretta, o inseriscine una nuova.

source: Enter new email address
de: Neue Adresse eingeben
es: Introduce una nuevo email
fr: Inscrire une nouvelle adresse e-mail
it: Inserisci il nuovo indirizzo email

source: Confirm this email address
de: Diese Adresse bestätigen
es: Confirma el email
fr: Confirmez cette adresse e-mail
it: Conferma questo indirizzo email

source: Mark e-mail address as invalid
de: E-Mail-Adresse als ungültig markieren
es: Marca el email no válido
fr: Marquer l'adresse e-mail comme non valide
it: Segna l\'indirizzo email come non valido

source: data license mail was not delivered
de: Datenlizenzmail wurde nicht zugestellt
es: el email de los datos licencia no se entregó
fr: mail de licence de données n'a pas été livré
it: mail di licenza dati non consegnata

source: Rights
de: Rechte
es: Derechos
fr: Droits
it: Diritti

source: Admin rights can be granted and revoked by a system administrator with database access.
de: Adminrechte können von einem Systemadministrator mit Datenbankzugriff vergeben oder entzogen werden.
es: Derechos de administrador puede otorgar y revocar un administrador de sistemas con acceso a la base de datos.
fr: Les droits d'administrateur peuvent être accordés et révoqués par un administrateurde système avec un accès de base de données.
it: I diritti di Amministratore possono essere assegnati e revocati da un amministratore di sistema con accesso al database.

source: declined data license
de: Datenlizenz abgelehnt
es: declino los datos de licencia
fr: Refusé la licence de données
it: licenza dati rifiutata

source: The user account has been disabled, because the user declined the <a href="articles.php?page=impressum#datalicense">data license</a>. Cache descriptions, log texts and pictures have been deleted.
de: Das Benutzerprofil wurde deaktiviert, weil der Benutzer die <a href="articles.php?page=impressum#datalicense">Datenlizenz</a> abgelehnt hat. Cachebeschreibungen, Logtexte und Bilder des Benutzers wurden entfernt.
es: La cuenta de usuario ha sido desactivado, ya que el usuario declinó la <a href="articles.php?page=impressum#datalicense">licencia de datos/a>. Descripciones del cache, textos logs e imagenes que han sido borradas.
fr: Le compte d'utilisateur a été désactivé parce que l'utilisateur a refusé la <a href="articles.php?page=impressum#datalicense">licence de données</a>. Des descriptions de cache, des textes de journaux et des photos ont été supprimés.
it: L'account utente è stato disabilitato perhcè l'utente ha rifiutato la <a href="articles.php?page=impressum#datalicense">licenza dati</a>. La descrizione della cache, i testi del log e le immagini sono state cancellate.

source: Username or email address:
de: Benutzername oder Email-Adresse:
es: Username o dirección de email:
fr: Nom d'utilisateur ou adresse e-mail&nbsp;:
it: Nome utento o indirizzo email:

source: You must select a search to overwrite.
de: Es muss eine zu überschreibende Suche gewählt werden.
es: Debes seleccionar un registro para sobrescribirlo.
fr: Vous devez sélectionner une recherche pour écraser.
it: Devi selezionare una ricerca da sovrascrivere.

source: Link to this map view:
de: Link für diese Kartenansicht:
es: Enlace a esta vista del mapa:
fr: Lien vers cette carte&nbsp;:
it: Collegamento alla vista della mappa:

source: Your Internet Explorer is too old to display the map. Please upgrade at least to version 7, better 8.
de: Dein Internet Explorer ist zu alt, um die Karte darzustellen. Bitte installiere mindestens Version 7, besser Version 8.
es: Tu Internet Explorer es demasiado viejo para visualizar el mapa. Por favor, actualice al menos a la versión 7 o mejor 8.
fr: Votre Internet Explorer est trop ancienne pour afficher la carte. S'il vous plaît mettre à jour au moins à la version 7, mieux 8.
it: Il tuo Internet Explorer è troppo vecchio per visualizzare la mappa. Aggiorna almeno alla verione 7, meglio la 8.

source: Go to home coordinates
de: zu den den Heimatkoordinaten springen
es: Ir a las Coordenadas de origen
fr: Aller aux coordonnées de la maison
it: Vai alle coordinate home

source: Switch to small map
de: zurück zur kleinen Kartenansicht
es: Cambiar a mapa pequeño
fr: Passer à petite carte
it: Passa alla mappa piccola

source: Between 1 and 500 caches must be displayed for download.
de: 1-500 Caches müssen sichtbar sein, um den Download zu starten.
es: Entre 1 y 500 cachés se mostraran en tu descarga.
fr: Entre 1 et 500 caches doivent être affichés pour le téléchargement.
it: Devono essere visualizzate tra 1 e 500 cache per il download.

source: Select waypoint type
de: Wähle einen Wegpunkttyp aus!
es: Seleccionar un tipo de waypoint
fr: Sélectionnez le type de waypoint
it: Seleziona il tipo di waypoint
nl: Please select waypoint type

source: Invalid coordinate
de: ungültige Koordinate
es: Coordenada invalida
fr: Invalid coordonner
it: Coordinate non valide

source: Registered since:
de: Registriert seit:
es: Registrado desde:
fr: Enregistrédepuis&nbsp;:
it: Registrato dal:

source: Map is being updated
de: Karte wird aktualisiert
es: El mapa está en proceso de actualización
fr: Carte est en cours de mise à jour
it: La mappa si sta aggiornando

source: was not found (with the selected settings)
de: wurde (mit den gewählten Einstellungen) nicht gefunden
es: no se encontró (con los ajustes seleccionados)
fr: n\'a pas été trouvée (avec les paramètres sélectionnés)
it: non è stata trovata (con i settaggi selezionati)

source: Map display with Microsoft Internet Explorer is slow and restricted to %1 geocaches. Use another browser for better performance.
de: Die Kartendarstellung mit dem Microsoft Internet Explorer ist relativ langsam und auf %1 Geocaches beschränkt.<br />Verwende einen anderen Browser, um die Karte voll nutzen zu können!
es: Visualización del mapa con Microsoft Internet Explorer es lento y limitado a %1 geocaches. Utilice otro navegador para un mejor rendimiento.
fr: L\'affichage de la carte avec Microsoft Internet Explorer est lente et limité à %1 géocaches. Utiliser un autre navigateur pour de meilleures performances.
it: Le mappe visualizzate con Microsoft Internet Explorer è lenta e limitata a %1 geocache. Usa un altro browser per prestazioni migliori.

source: Geocaches found, nearest first:
de: Gefundene Caches, geordnet nach Entfernung:
es: Geocaches encontrados, más cercano en primer lugar:
fr: Géocaches trouvées, d\'abord la plus proche :
it: Trovate geocaches, prima le più vicine:

source: Places found via Google:
de: Gefundene Orte (Google):
es: Lugares encontrar a través de Google:
fr: Lieux trouvés via Google :
it: Luoghi trovati con Google:

source: Traditional
de: normal
es: tradicional
fr: Traditionnel
it: tradizionale

source: Virtual
de: virtuell
fr: Virtuel
it: virtuale

source: Event
fr: Événement
it: Evento

source: Math/Physics
de: Mathe/Physik
es: Mat./Física
fr: Math / Physique
it: Mat./Fisica

source: Moving
de: beweglich
es: movimiento
fr: En mouvement
it: movimiento

source: Loading map
de: Karte wird geladen
es: Cargando mapa
fr: Chargement de la carte
it: Caricamento mappa

source: Menu option 'Map' shows:
de: Menüpunkt 'Karte' zeigt:
es: 'Map' opción de menu:
fr: L'option de menu «&nbsp;carte&nbsp;» affiches&nbsp;:
it: Visualizza le opzioni di menù per 'Mappa'

source: small map
de: kleine Karte
es: pequeño mapa
fr: Petite carte
it: mappa piccola

source: fullscreen map
de: Vollbildkarte
es: mapa en pantalla completa
fr: Carte en plein écran
it: mappa a schermo pieno

source: Show overview map:
de: Übersichtskarte anzeigen:
es: Mostrar mapa general:
fr: Voir la carte d'aperçu&nbsp;:
it: Visualizza sovrapposizione mappa:

source: Maximum caches on map<br />(%1-%2, 0=automatic):
de: max. Caches auf der Karte<br />(%1-%2, 0=automatisch):
es: Maximo de cache en el mapa<br />(%1-%2, 0=automatic):
fr: Maximum de caches sur la carte<br />(%1-%2, 0=automatique)&nbsp;:
it: Massimo numero di caches sulla mappa<br />(%1-%2, 0=automatico):

source: Cache icons:
de: Cachesymbole:
es: Iconos de cache:
fr: Icônes de cache&nbsp;:
it: Icone cache:

source: classic OC
de: OC klassisch
es: OC clasico
fr: OC classique
it: OC classico

source: OKAPI style
de: OKAPI-Stil
es: estilo OKAPI
fr: Style OKAPI
it: stile OKAPI

source: You must be logged in to change map settings.
de: Du musst eingeloggt sein, um die Einstellungen zu ändern.
es: Debes estar conectado para cambiar la configuración del mapa.
fr: Vous devez être connecté pour modifier les paramètres de la carte.
it: Devi essere autenticato per modificare i settaggi della mappa.

source: Map data &copy; <a href="http://www.openstreetmap.org/copyright" target="_blank">OpenStreetMap</a> contributors
de: Kartendaten &copy; <a href="http://www.openstreetmap.org/copyright" target="_blank">OpenStreetMap</a>-Mitwirkende
es: Datos del mapa &copy; <a href="http://www.openstreetmap.org/copyright" target="_blank">OpenStreetMap</a> colaboradores
fr: Carte de données &copy;<a href="http://www.openstreetmap.org/copyright" target="_blank">OpenStreetMap</a> contributors
it: Dati mappa &copy; <a href="http://www.openstreetmap.org/copyright" target="_blank">OpenStreetMap</a> contributori

source: tiles provided by <a href="http://www.mapquest.com/" target="_blank">MapQuest</a>
de: Kacheln bereitgestellt von <a href="http://www.mapquest.com/" target="_blank">MapQuest</a>
es: capas proporcionadas por <a href="http://www.mapquest.com/" target="_blank">MapQuest</a>
fr: tiles fournies par <a href="http://www.mapquest.com/" target="_blank">MapQuest</a>
it: quadri forniti da <a href="http://www.mapquest.com/" target="_blank">MapQuest</a>

source: Map data &copy; <a href="http://www.openstreetmap.org/copyright" target="_blank">OpenStreetMap</a> and <a href="http://www.thunderforest.com/opencyclemap/" target="_blank">OpenCycleMap</a> contributors
de: Kartendaten &copy; <a href="http://www.openstreetmap.org/copyright" target="_blank">OpenStreetMap</a>- und <a href="http://www.thunderforest.com/opencyclemap/" target="_blank">OpenCycleMap</a>-Mitwirkende
es: Datos del mapa &copy; <a href="http://www.openstreetmap.org/copyright" target="_blank">OpenStreetMap</a> and <a href="http://www.thunderforest.com/opencyclemap/" target="_blank">OpenCycleMap</a> colaboradores
fr: Carte de données &copy; <a href="http://www.openstreetmap.org/copyright" target="_blank">OpenStreetMap</a> and <a href="http://www.thunderforest.com/opencyclemap/" target="_blank">OpenCycleMap</a> contributors
it: Dati mappa &copy; <a href="http://www.openstreetmap.org/copyright" target="_blank">OpenStreetMap</a> e <a href="http://www.thunderforest.com/opencyclemap/" target="_blank">OpenCycleMap</a> contributori

source: Cache reports
de: Cachemeldungen
fr: Rapports de cache
it: Segnalazioni cache

source: Vandalism
de: Vandalismus
fr: Vandalisme
it: Vandalismo

source: Revert Vandalism
de: Vandalismus zurücksetzen
fr: Revenir Vandalisme
it: Ripristina Vandalismo

source: User '%1' is unknown
de: Benutzer '%1' is unbekannt
fr: L'utilisateur ' %1' est inconnue
it: L'utente '%1' sconosciuto

source: %1 has not listed any caches
de: %1 hat keine Caches veröffentlicht
fr: %1 n'a pas listé des caches
it: %1 non ha pubblicato nessuna cache

source: Restore cache listings of %1
de: Cache-Listings von %1 wiederherstellen
fr: Restaurer les listes de cache de %1
it: Ripristina i listing della cache di %1

source: User '%1' is not disabled. You can view recorded changes, but not revert them.
de: Der Benutzer '%1' is nicht deaktiviert. Du kannst aufgezeichnete Änderungen für seine Caches sehen, aber nicht zurücksetzen.
fr: L'utilisateur ' %1' n'est pas désactivé. Vous pouvez visualiser les modifications enregistrées, mais ne pas les rétablir.
it: L'utente '%1' non è disabilitato. Puoi vedere le modifiche registrate, ma non ripristinarle.

source: You did not select any caches.
de: Du hast keine Caches ausgewählt.
fr: Vous n'avez pas sélectionné de caches.
it: Non hai selezionato nessuna cache.

source: No saved data is available for these caches.
de: Für diese Caches sind keine aufgezeichneten Daten verfügbar.
fr: Aucunes données enregistrées sont disponible pour ces caches.
it: Non ci sono dati registrati per questa cache.

source: You must select a date.
de: Du musst ein Datum wählen.
fr: Vous devez sélectionner une date.
it: Devi selezionare una data.

source: Use your browser's 'back' button to try again.
de: Verwende den 'Zurück'-Knopf deines Browsers, um es noch einmal zu versuchen.
fr: Utilisez le bouton de "retour" de votre navigateur pour essayer à nouveau.
it: Usa il pulsante 'indietro' del tuo browser per riprovare.
