Repository: makohill/opencaching.cn
Catalog: htdocs/cache2/translate/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl

source: Attention! This Geocache is &quot;<span class="errormsg">%1</span>&quot;!</strong> There is no physical container at the specified (or to be determined) coordinates. In the interest of the place it should not be necessarily to search!
de: Achtung! Dieser Geocache ist &bdquo;<span class="errormsg">%1</span>&ldquo;!</strong> Es befindet sich kein Behälter an den angegebenen (oder zu ermittelnden) Koordinaten. Im Interesse des Ortes sollte von einer Suche unbedingt abgesehen werden!
es: ¡Atención! Este geocache es &quot;<span class="errormsg">%1</span>&quot;!</strong> No es un contenedor físico a las coordenadas especificadas (o los que tienen que determinar). ¡El interés del lugar no es necesariamente la búsqueda!
fr: Attention&nbsp;! Cette géocache est &quot;<span class="errormsg">%1</span>&quot;!</strong> Il n'y a pas une conteneur physique aux coordonnées spécifiées (ou déterminées). Dans l'intérêt de l'endroit il ne devrait pas être nécessairement à la recherche&nbsp;!
it: Attenzione! Questa geocache è &quot;<span class="errormsg">%1</span>&quot;!</strong> Non c'è un contenitore fisico alle coordinate specificate (o a quelle che devono essere determinate). L'interesse del luogo non è necessariamente la ricercare!
nl: Attentie! Deze cache is &quot;<span class="errormsg">%1</span>&quot;!</strong> Er bevind zich geen behuizing op de aangegeven (of uitgerekende) coördinaten. Het is dan ook raadzaam om deze cache niet te gaan zoeken!

source: Attention! This Geocache is &quot;<span class="errormsg">%1</span>&quot;!</strong> The geocache itself or parts of it are missing or there are other issues that make a successful search impossible. In the interest of the place it should not be necessarily to search!
de: Achtung! Dieser Geocache ist &bdquo;<span class="errormsg">%1</span>&ldquo;!</strong> Der Geocache selbst oder Teile davon sind nicht vorhanden oder es gibt andere Probleme, die eine erfolgreiche Suche unmöglich machen. Im Interesse des Ortes sollte von einer Suche unbedingt abgesehen werden!
es: ¡Atención! Este geocache es &quot;<span class="errormsg">%1</span>&quot;!</strong> El geocaché en sí misma o alguns de sus partes que faltan o hay otros problemas que hacen imposible encontrar su ubicación. ¡El interés del lugar no es necesariamente la búsqueda!
fr: Attention&nbsp;! Cette géocache est &quot;<span class="errormsg">%1</span>&quot;!</strong> La géocache lui-même ou des parties sont manquantes ou il y a d'autres problèmes qui font une recherche réussie impossible. Dans l'intérêt de l'endroit il ne devrait pas être nécessairement à la recherche&nbsp;!
it: Attenzione! Questa geocache è &quot;<span class="errormsg">%1</span>&quot;!</strong> La geocache stessa o sue parti sono mancanti o ci sono altri problemi che rendono impossibile cercarla con successo. L'interesse del luogo non è necessariamente la ricercare!
nl: Attentie! Deze cache is &quot;<span class="errormsg">%1</span>&quot;!</strong> De cache zelf of delen ervan zijn niet beschikbaar of er zijn andere problemen, die het vinden niet mogelijk kunnen maken. Het is dan ook raadzaam om deze cache niet te gaan zoeken!

source: You have attended this event!
de: Du hast dieses Event besucht!
es: ¡Has participado en este evento!
fr: Vous avez assisté à cet événement&nbsp;!
it: Hai partecipato a questo evento!
nl: U heeft dit evenement bezocht!

source: You have already found this cache!
de: Du hast diesen Geocache bereits gefunden!
es: Ya has encontrado esta cache
fr: Vous avez déjà trouvé cette cache&nbsp;!
it: Hai già trovato questa cache
nl: U heeft deze cache al gevonden!

source: <i>Obsolete: This attribute cannot be assigned to new caches, because it does not fit our current terms of use.</i><br />This cache is listed at multiple geocaching sites, and the cache description at Opencaching may be incomplete. Links to the description at the external site(s) should be included in the listing. Please note that descriptions and status of multiple-listed caches have to be equally maintained at all sites including Opencaching, according to our current terms of use.
de: <i>Veraltet: Dieses Attribut kann bei neuen Geocaches nicht mehr verwendet werden, weil das Attribut unsere aktuellen Nutzungsbedingungen nicht erfüllt</i><br />Dieser Cache ist auf mehreren Geocaching-Seiten gelistet, und die Beschreibung bei Opencaching kann unvollständig sein. Die vollständige Beschreibung auf der/den externen Seiten sollte im Opencaching-Listing verlinkt sein. Wir weisen darauf hin, dass nach unseren aktuellen Nutzungsbedingungen auch stets auf Opencaching die Beschreibungen und der Cachestatus vom Eigentümer aktuell gehalten werden müssen. Dieses Attribut ermöglicht es z.B. PDA-Benutzern, Geocaches gezielt zu filtern, die keine vollständige Beschreibung enthalten und deshalb nicht unterwegs gelöst werden können.
es: <i>Obsoleto: El atributo no puede concederse a una nuevo cache, porque no está de acuerdo con las condiciones actuales de uso.</i><br /> Este caché está disponible no sólo en Opencaching, sino también en otros sitios de geocaching. Esto se aplica al cache que se han relacionado por sus propietarios a los anuncios correspondientes en otros sitios. Tenga en cuenta que las descripciones y el estado de un cache que figuran en más de un sitio deberá de ser igual en todos los sitios incluidos Opencaching, de acuerdo con nuestros términos de uso.
fr: <i>Obsolète&nbsp;: Cet attribut ne peut pas être affecté à de nouvelles caches parce qu'il ne correspond pas à nos conditions actuelles d'utilisation.</i><br/>Ce cache est cotée à plusieurs sites de chasse au trésor, et la description de cache au Opencaching peut être incomplète. Liens vers les autres sites peuvent être inclus par le propriétaire de la cache dans la liste. S'il vous plaît noter que les descriptions et le statut de plusieurs caches-énumérés doivent être également maintenue à tous les sites, y compris Opencaching, conformément à nos conditions d'utilisation actuelles.
it: <i>Obsoleto: Questo attributo non può essere assegnato a nuove cache, perché non è conforme nelle attuali condizioni d'uso.</i><br /> Questa cache è disponibile non solo su Opencaching, ma anche in altri siti di geocaching. Questo vale per le cache che sono state collegate dai loro proprietari a corrispondenti annunci in altri siti. Si prega di notare che le descrizioni e lo stato di una cache elencata in più di un sito devono essere mantenute uguali in tutti i siti compreso Opencaching, secondo le nostre condizioni d'uso.
nl: <i>Veroudert: Deze attribuut kan bij nieuwe caches niet meer gebruikt worden, omdat het attribuut niet meer aan de actuele gebruikersvoorwaarden voldoet</i> <br />Deze cache is niet alleen op opencaching.nl geplaatst, maar ook op andere cachesites. Dit geldt voor caches die door hun eigenaars gekoppeld aan de overeenkomstige vermeldingen op andere sites. Wij wijzen er op, dat ook op opencaching.nl de veranderingen die de cache ondergaat vermeld dienen te worden zoals ook omschreven wordt in de gebruikersverklaring.

source: This OC node
de: Diese OC-Seite
es: Esto es un nodo OC
fr: Ce OC node
it: Questo nodo OC
nl: Deze OC-site

source: Other OC nodes
de: Andere OC-Seiten
es: Otros nodos OC
fr: Autres OC nodes
it: Altri nodi OC
nl: Andere OC-sites

source: The next events in %1
de: Die nächsten Events in %1
es: El próximo evento en %1
fr: Les prochains événements dans %1
it: I prossimi eventi in %1
nl: De volgende evenementen in %1

source: Geocaches with most ratings in the last %2 days in %1.
de: Geocaches mit den meisten Empfehlungen innerhalb der letzten %2 Tage in %1.
es: Geocaches con mayor valoración en los últimos %2 días en %1
fr: Géocaches avec les plus récommendations dans les derniers %2 jours à %1.
it: Geocache con più valutazioni negli ultimi %2 giorni in %1
nl: Caches met de meeste aanbevelingen van de laatste %2 dagen in %1.

source: Newest caches in %1
de: Neueste Caches in %1
es: Últimos caches en %1
fr: Derniers caches en %1
it: Ultime cache in %1
nl: Nieuwste caches in %1

source: You need additional %1 finds, to make another recommendation.
de: Du benötigst noch %1 Funde, um eine weitere Empfehlung vorzunehmen.
es: Necesitas %1 encuentros adicionales, para realizar otra recomendación.
fr: Vous avez besion des %1 trouvailles supplémentaires pour faire une autre recommandation.
it: Devi trovare ancora %1 cache per fare un' altra raccomandazione
nl: U dient nog %1 cache(s) te vinden om een aanbeveling te geven.

source: You have recommended this cache.
de: Du hast diesen Cache empfohlen.
es: Has recomendado este cache.
fr: Vous avez recommandé cette cache.
it: Hai raccomandato questa cache.
nl: U heeft deze Cache aanbevolen.

source: Revoke the recommendation
de: Die Empfehlung zurückziehen
es: Revocar la recomendación
fr: Révoquer la recommandation
it: Ritira la raccomandazione
nl: Aanbeveling terug halen

source: Please select!
de: Bitte auswählen!
es: ¡Por favor selelecciona!
fr: S'il vous plaît sélectionner !
it: Per favore seleziona!
nl: Alstublieft kiezen!

source: Results on this page
de: Ergebnisse auf dieser Seite
es: Resultados de esta página
fr: Résultats sur cette page
it: Risultati su questa pagina
nl: Resultaat op deze pagina

source: Do you really want to delete this entry?
de: Möchtest du diesen Eintrag wirklich entfernen?
es: ¿Estás seguro que quieres eliminar esta entrada?
fr: Voulez-vous vraiment supprimer cette entrée ?
it: Vuoi veramente cancellare?
nl: Wilt u de log werkelijk verwijderen?

source: Do you really want to remove this recommendation?
de: Möchtest du wirklich die Empfehlung widerrufen?
es: ¿Estás seguro que quieres eliminar esta recomendación?
fr: Voulez-vous vraiment supprimer cette recommandation ?
it: Vuoi veramente rimuovere questa raccomandazione?
nl: Wilt u werkelijk de aanbeveling verwijderen?

source: Waylength:
de: Strecke:
es: Distancia del camino:
fr: Distance&nbsp;:
it: Lunghezza percorso:
nl: Lengte:

source: Download as...
de: Download als ...
es: Descargar como...
fr: Télécharger en tant que ...
it: Scarica come...
nl: Download als ...

source: remove log entry for <a href="viewcache.php?cacheid={cacheid}">{cachename}</a>
de: Logeintrag für <a href="viewcache.php?cacheid={cacheid}">{cachename}</a> entfernen
es: Eliminar log de entrada para <a href="viewcache.php?cacheid={cacheid}">{cachename}</a>
fr: Retirer l'entrée de log pour <a href="viewcache.php?cacheid={cacheid}">{cachename}</a>
it: Cancella il log per <a href="viewcache.php?cacheid={cacheid}">{cachename}</a>
nl: Log voor <a href="viewcache.php?cacheid={cacheid}">{cachename}</a> verwijderen

source: Add new cache description to <a href="viewcache.php?cacheid={cacheid}">{name}</a>
de: Neue Beschreibung für <a href="viewcache.php?cacheid={cacheid}">{name}</a> hinzufügen
es: Agregar una nueva descripción al cache <a href="viewcache.php?cacheid={cacheid}">{name}</a>
fr: Ajouter une nouvelle description de cache pour <a href="viewcache.php?cacheid={cacheid}">{name}</a>
it: Aggiungi una nuova descrizione della cache a <a href="viewcache.php?cacheid={cacheid}">{name}</a>
nl: Nieuwe beschrijving voor <a href="viewcache.php?cacheid={cacheid}">{name}</a> toevoegen

source: Send to GPS device
de: An GPS-Gerät senden
es: Enviar a dispositivo GPS
fr: Envoyer à un appareil GPS
it: Invia al dispositivo GPS
nl: Verstuur naar GPS

source: Geokrety history
de: Geokrety-Verlauf
es: Historia Geokrety
fr: Histoire de Geokrety
it: Storia Geoketry
nl: Geokrety verleden

source: New forum topcis (%1)
de: Aktuelle Forenthemen (%1):
es: Nuevo topcis en el foro(%1)
fr: Nouvelles topcis de forum (%1)
it: Nuovo argomento per il forum (%1)
nl: Nieuw forum topic(s) (%1)

source: For Events: The date of event!
de: Bei Events: Eventdatum!
es: Para Eventos: ¡Fecha del evento!
fr: Pour des caches événementielle&nbsp;: La date de l'événement&nbsp;!
it: Per gli eventi: La data dell'evento!
nl: For Event Caches: The date of event!

source: User-ID:
es: ID de Usuario
fr: ID de l'utilisateur&nbsp;:
it: Identificativo utente:

source: List
de: Liste
es: Lista
fr: Liste

source: Event date:
de: Eventdatum:
es: Fecha del Evento:
fr: Date de l'événement&nbsp;:
it: Data evento:

source: Finds: %1 Hidden: %2
de: Gefunden: %1 Versteckt: %2
es: Encontrados: %1 Puestos: %2
fr: Trouvé : %1 Caché : %2
it: Trovate: %1 Nascoste: %2
nl: Found: %1 Hidden: %2

source: <User not known>
de: <Benutzer unbekannt>
es: <Usuario no conocido>
fr: <Utilisateur inconnu>
it: <Utente sconosciuto>
nl: <Unknown user>

source: Default logo
de: Standardlogo
es: Logo standard
fr: Standardlogo
it: logo standard

source: Alternative logo by nybbler
de: Alternative by nybbler
es: Alternativa para nybbler
fr: Logo alternative par nybbler
it: Alternativa per nybbler

source: Red logo, slimline
de: rotes Logo, slimline
es: Logo rojo, Linea delgada
fr: Logo rouge, slimline
it: Logo rosso, line sottile

source: Slimline, without statistics
de: Slimline, ohne Statistik
es: Linea delgada, con estadistica
fr: Slimline, sans les statistiques
it: Linea sottile, senza statistiche

source: Slimline red, without statistics
de: Slimline rot, ohne Statistik
es: Linea delgada roja, con estadistica
fr: Slimline rouge, sans les statistiques
it: Linea rossa sottile, senza statistiche

source: Round corners
de: Runde Ecken
es: Esquinas redondeadas
fr: Coins ronds
it: Angoli arrotondati

source: The account is already activated. Please try to <a href="login.php">login</a>.<br /> If you cannot login, please read the following page: <a href="%1">problems with login</a>
de: Der Account ist bereits aktiviert. Versuche dich bitte <a href="login.php">einzuloggen</a>.<br /> Sollte der Login nicht möglich sein, lies bitte unter <a href="%1">Loginprobleme</a> nach, wie du das Problem beheben kannst.
es: La cuenta ya está activada. Por favor trate de <a href="login.php">login</a>.<br /> Si no puede acceder, por favor lea la página siguiente: <a href="%1">Login problems</a>
fr: Le compte est déjà activé. S'il vous plaît essayer la <a href="login.php">connexion</a>.<br />Si vous ne pouvez pas vous identifier, s'il vous plaît lire la page suivante&nbsp;: <a href="%1">Problèmes de connexion</a>
it: Questo utente è già stato attivato. Per favore prova a <a href="login.php">connetterti</a>.<br />Se non è possibile connetterti, per favore leggi la pagina sui <a href="%1">problemi con la connessione</a>
nl: Het account is al geactiveerd. Probeer <a href="login.php">inloggen</a>.<br /> Indien je niet in kunt loggen. lees dan de volgende pagina: <a href="%1">problemen met inloggen</a>

source: Note:
de: Notiz:
es: Nota:
fr: Remarque&nbsp;:
it: Nota:

source: Include a coordinate in the note
de: Koordinaten:
es: Incluir coordenadas en la nota
fr: Coordonnées&nbsp;
it: Includi una coordinata nella nota
nl: Coordinates:

source: The note is not visible to other users. The note and the optional coordinate will be included in GPX-file downloads and sent to the GPS device.
de: Diese Notiz ist für andere Benutzer nicht sichtbar. Die Notiz und die Koordinaten sind in heruntergeladenen GPX-Dateien enthalten und werden an das GPS-Ger&auml;t gesendet.
es: La nota no es visible para otros usuarios. La nota y la coordenada opcional se incluye en la descarga de archivos GPX y se envía al dispositivo GPS.
fr: La note n'est pas visible aux autres utilisateurs. La note et les coordonnées facultatives seront inclus dans les téléchargements de fichiers GPX-et envoyés à l'appareil GPS.
it: La nota non è visibile ad altri utenti. La nota e le coordinate opzionali vengono incluse nei file GPX ed inviate al tuo dispositivo GPS.

source: Your browser has rejected our cookie.<br /> You can find more informations about this topic in the <a href="%1">Opencaching help</a>.
de: Dein Browser hat das Cookie von %2 nicht gespeichert.<br /> Mehr Informationen findest du in der <a href="%1">Opencaching-Hilfe</a>.
es: Su navegador ha rechazado nuestra cookie.<br /> Para obtener más información sobre este tema, véase <a href="%1">Opencaching-help</a>.
fr: Votre navigateur a rejeté notre cookie.<br />Vous pouvez trouver plus d'informations sur ce sujet dans le <a href="%1">Opencaching-help</a>.
it: Il tuo browser ha rifiutato il nostro cookie.<br/> Puoi trovare ulteriori informazioni su questo argomento in <a href="%1">Opencaching-help</a>.
nl: Your browser has rejected our cookie.<br /> For more information on this topic, see <a href="%1">Opencaching help</a>.

source: Personal cache note
de: Persönliche Notiz
es: Nota persona del cache
fr: Note de cache personnelle
it: Nota personale per la cache

source: This geocache is probably placed within a nature protection area! See %1here</a> for further informations, please.
de: Dieser Geocache liegt vermutlich in einem Naturschutzgebiet. Bitte verhalte dich entsprechend umsichtig! <font size="1">(%1Info</a>)</font>
es: ¡Este geocache está probablemente situado dentro de una zona de protección de la naturaleza! Mira %1aqui</a> para obtener más información, por favor.
fr: Cette géocache est probablement placé dans une zone de protection de la nature&nbsp;! Voir <a href="%1">ici</a> pour plus d'informations, s'il vous plaît.
it: Questa geocache è probabilmente situata all'interno di un'area naturale protetta! Per favore, vedi %1qui</a> per ulteriori informazioni.
nl: This geocache is probably placed within a nature reserve! Please see %1here</a> for further information.

source: This geocache is probably placed within the following protected areas (%1Info</a>):
de: Dieser Geocache liegt vermutlich in den folgenden Schutzgebieten (%1Info</a>):
es: Este geocache está probablemente en las siguientes áreas protegidas (%1Info</a>):
fr: Cette géocache est probablement placé dans les zones de protection suivantes (<a href="%1">Info</a>)&nbsp;:
it: Questa geocache probabilmente è situata in una riserva naturale (%1Info</a>):

source: Quick translation
de: Schnellübersetzung
es: Traducción rápida
fr: Traduction rapide
it: Traduzione rapida

source: Disable
de: Deaktivieren
es: Inhabilitar
fr: Désactiver
it: Disabilita

source: Enable - new
de: Aktivieren - neu
es: Habilitar - nuevo
fr: Activer - nouveau
it: Abilita - nuova

source: Enable - all
de: Aktivieren - Alle
es: Habilitar - todo
fr: Activer - tous
it: Abilita - tutto

source: Text Download (new)
de: Text Download (neu)
es: Descargar (nuevo) texto
fr: Télécharger de texte (nouveau)
it: Scarica testo (nuova)

source: Text Download (all)
de: Text Download (Alle)
es: Descargar (todo) el texto
fr: Télécharger de texte (tous)
it: Scarica testo (tutto)

source: Text Import
es: Importar texto
fr: Importation de texte
it: Importa testo

source: Text file containing the translations:
de: Text Datei mit den Übersetzungen
es: Archivo de texto que contiene las traducciones:
fr: fichier de texte contient les traductions&nbsp;:
it: File di testo contenete la traduzione:

source: Child waypoints
de: Zusätzliche Wegpunkte
es: Waypoit Adicionales
fr: Waypoints supplémentaires
it: Punto intermedio

source: Waypoint type:
de: Wegpunkt-Typ:
es: Tipo de Waypoint:
fr: Type de waypoint&nbsp;:
it: Tipo di punto:

source: Please select type
de: Bitte auswählen
es: Por favor seleccione un tipo
fr: Sélectionner le type s'il vous plaît
it: Per favore seleziona il tipo

source: Coordinate:
de: Koordinaten:
es: Coordenadas:
fr: Coordonner&nbsp;:
it: Coordinata:

source: Download GPX file (max. 500 caches)
de: Download GPX-Datei (max. 500 Caches)
es: Descargar fichero GPX (max. 500)
fr: Télécharger le fichier GPX (max. 500 caches)
it: Scasica file GPX (max. 500)

source: Add waypoint
de: Wegpunkt hinzufügen
es: Añadir waypoint
fr: Ajouter le waypoint
it: Aggiungi punto

source: Add new
de: Hinzufügen
es: Añadir nuevo
fr: Ajouter un nouveau
it: Aggiungi nuovo

source: Delete waypoint
de: Wegpunkt Löschen
es: Borrar waypoint
fr: Supprimer le waypoint
it: Cancella punto

source: Edit waypoint
de: Wegpunkt bearbeiten
es: Editar waypoint
fr: Modifier le waypoint
it: Modifica punto

source: Parking
de: Parkplatz
fr: Place de parking
it: Parcheggio

source: Stage or reference point
de: Station oder Referenzpunkt
es: Punto de Referencia
fr: Scène ou point de référence
it: Punto di riferimento

source: Additional waypoints
de: Zusätzliche Wegpunkte
es: Waypoints Adicionales
fr: Des waypoints supplémentaires
it: Punti addizionali

source: Add a waypoint
de: Wegpunkt hinzufügen
es: Añadir un waypoint
fr: Ajouter un waypoint
it: Aggiungi un punto

source: Additional waypoints can be entered to make searching easier, for example by pointing to a suitable parking location or start of a path (the waypoint's description may contain more information). They may also specify the stages of a multicache. The waypoints are shown on the map when the cache is selected, are included in GPX file downloads and will be sent to the GPS device.
de: Zusätzliche Wegpunkte können angelegt werden, um die Suche zu erleichtern, zum Beispiel indem sie einen Parkplatz oder Startpunkt für die Suche angeben. Außerdem können hier die Stationen eines Multicaches eingetragen werden. Die Wegpunkte werden bei Auswahl des Caches auf der Karte angezeigt, sind in heruntergeladenen GPX-Dateien enthalten und werden an das GPS-Gerät gesendet.
es: Los waypoints adicionales se pueden introducir para hacer la búsqueda más fácil, por ejemplo, que apunta a un lugar de estacionamiento adecuado o inicio de un camino (la descripción waypoints puede contener más información). Los puntos de referencia se incluyen en las descargas de archivos GPX y se enviarán al dispositivo GPS.
fr: Des waypoints supplémentaires peuvent être saisies pour faciliter la recherche, par exemple en pointant sur une place de parking ou le début d'un chemin (la description du waypoint peut contenir plus d'informations). Elles peuvent également préciser les étapes d'un multicache. Les étapes sont indiquées sur la carte lorsque le cache est sélectionné, sont inclus dans le téléchargement de fichiers GPX et seront envoyés à l'appareil GPS.
it: Possono essere impostati altri waypoints per rendere la ricerca più semplice, per esempio con le indicazioni di un parcheggio o del punto di partenza di un sentiero (la descrizione del waypoint può contenere ulteriori informazioni). I waypoints sono inclusi nei file GPX e inviati al dispositivo GPS.

source: No waypoints available
de: Keine zusätzlichen Wegpunkte angelegt
es: No hay waypoints disponibles
fr: Aucuns waypoints disponibles
it: Nessun punto disponibile

source: The additional waypoints are shown on the map when the cache is selected, are included in GPX file downloads and will be sent to the GPS device.
de: Die zusätzlichen Wegpunkte werden bei Auswahl des Caches auf der Karte angezeigt, sind in heruntergeladenen GPX-Dateien enthalten und werden an das GPS-Gerät gesendet.
es: Waypoints adicionales pueden hacer la búsqueda más fácil, por ejemplo, que apunta a un lugar de estacionamiento adecuado o inicio de un camino. Los puntos de referencia se incluyen en las descargas de archivos GPX y se enviarán al dispositivo GPS.
fr: Les autres points de passage sont affichés sur la carte lorsque le cache est sélectionné, sont inclus dans le téléchargement de fichiers GPX et seront envoyés à l'appareil GPS.
it: Waypoints addizionali possono rendere la ricerca più semplice, per esempio con le indicazioni di un parcheggio o del punto di partenza di un sentiero. I waypoints sono inclusi nei file GPX e inviati al dispositivo GPS.

source: Published on:
de: Veröffentlicht am:
es: Publicado en:
fr: Publié le&nbsp;:
it: Pubblicata il:

source: Changelog
de: Versionsgeschichte
es: Cambios
fr: Changement de log
it: Elenco modifiche

source: Operator Association
de: Verein
es: Opencaching e.V.
fr: Opencaching e.V.
it: Opencaching e.V.
nl: Opencaching e.V.
