Repository: makohill/opencaching.cn
Catalog: htdocs/cache2/translate/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl

source: Geocaches hidden: %1
de: Versteckte Caches: %1
es: Geocaches escondidos: %1
fr: Géocaches cachés&nbsp;: %1
it: Geocaches nascoste: %1
nl: Geplaatste caches: %1

source: Your geocaches hidden
de: Deine versteckten Caches
es: Tus geocaches escondidos
fr: Vos géocaches cachés
it: Le tue geocaches nascoste
nl: Jouw geplaatste caches

source: No Geocaches hidden
de: Du hast noch keine Geocaches versteckt.
es: No hay geocaches escondidos
fr: Aucuns géocaches cachés
it: Nessuna geocache nascosta
nl: Geen geplaatste caches gevonden

source: Unpublished Geocaches
de: Deine noch nicht veröffentlichten Caches:
es: Tus geocaches pendientes de publicar
fr: Géocaches inédits :
it: Le tue geocache in attesa di pubblicazione
nl: Jouw nog niet gepubliceerde caches:

source: Unknown Geocache
de: Unbekannter Geocache
es: Geocache desconocido
fr: Géocache inconnu
it: Geocache Sconosciuta
nl: Onbekende cache

source: Traditional Geocache
de: Normaler Geocache
es: Geocache Tradicional
fr: Géocache traditionnel
it: Geocache Tradizionale
nl: Traditionele cache

source: Virtual Geocache
de: Virtueller Geocache
es: Cache Virtual
fr: Géocache virtuel
it: Geocache Virtuale
nl: Virtuele cache

source: Webcam Geocache
fr: Webcam Géocache
nl: Webcam cache

source: Event Geocache
es: Evento Geocache
fr: Géocache événementiel
it: Evento Geocache
nl: Event cache

source: Quiz Cache
de: Rätselcache
es: Quiz Geocache
fr: Quiz Géocache
it: Quiz Geocache
nl: Puzzel cache

source: Math/Physics Geocache
de: Mathe/Physik-Geocache
es: Geocache Matemática/Física
fr: Géocache physique / math
it: Geocache Matematica/Fisica
nl: Wiskunde/natuurkunde cache

source: Moving Geocache
de: Beweglicher Geocache
es: Geocache en Movimiento
fr: Géocache mouvante
it: Geocache in Movimento
nl: Bewegende cache

source: Drive-In Geocache
fr: Drive-In Géocache
nl: Drive-In cache

source: other size
de: andere Größe
es: otro tamaño
fr: autre taille
it: altra dimensione
nl: andere grootte

source: small
de: klein
es: pequeño
fr: petit
it: piccola
nl: klein

source: large
de: groß
es: grande
fr: grand
it: grande
nl: groot

source: very large
de: extrem groß
es: muy grande
fr: très grand
it: molto grande
nl: extra groot

source: no container
de: kein Behälter
es: sin contenedor
fr: aucune boîte
it: nessun contenitore
nl: geen behuizing

source: Available
de: kann gesucht werden
es: disponible
fr: disponible
it: disponibile
nl: Beschikbaar

source: Temporarily not available
de: momentan nicht verfügbar
es: temporalmente no disponible
fr: temporairement non disponible
it: temporaneamente non disponibile
nl: Tijdelijk niet beschikbaar

source: Hidden by approvers to check
de: von den Approvern entfernt, um geprüft zu werden
es: en prueba de aceptación
fr: caché par les approbateurs pour vérifier
it: al test di approvazione
nl: Verborgen door approvers, om gecontroleerd te worden

source: Not yet published
de: noch nicht veröffentlicht
es: pendiente de publicación
fr: pas encore disponible
it: non ancora pubblicata
nl: Nog niet beschikbaar

source: Unknown cache type
de: unbekannter Cachetyp
es: tipo de cache desconocido
fr: type de cache inconnu
it: tipo di cache sconosciuto
nl: onbekende cache soort

source: Traditional Cache
de: normaler Cache
es: Cache Tradicional
fr: Cache traditionelle
it: Cache Tradizionale
nl: Traditionele Cache

source: Virtual Cache
de: virtueller Cache
es: Cache Virtual
fr: Cache virtuelle
it: Cache Virtuale
nl: Virtuele Cache

source: Webcam Cache
fr: Cache Webcam

source: Event Cache
es: Evento Cache
fr: Cache événementielle
it: Evento Cache

source: Math/Physics Cache
de: Mathe-/Physikcache
es: Cache Matemática/Física
fr: Cache mathematique/physique
it: Cache Matematica/Fisica
nl: Wiskunde/natuurkunde Cache

source: Moving Cache
de: beweglicher Cache
es: Cache en Movimiento
fr: Cache mouvante
it: Cache in Movimento
nl: Bewegende Cache

source: Drive-in Cache
fr: Cache drive-in

source: I want to be notified about new Geocaches within an radius of %1 km.
de: Ich möchte über neue Caches im Umkreis von %1 km benachrichtigt werden.
es: Quiero ser notificado sobre nuevos geocachés en un radio de %1 km.
fr: Je veux être informé sur des nouveaux géocaches dans un rayon de %1 km.
it: Voglio essere avvisato su nuove geocache nel raggio di %1 km.
nl: Ik wil op de hoogte gehouden worden over nieuwe caches in een omtrek van %1 km.

source: BBCode for webforums:
de: BBCode (für Foren):
es: BBCode para web foro:
fr: BBCode pour webforums&nbsp;:
it: BBCode per il forum web:
nl: BBCode voor forums:

source: %1 statstics of %2
de: %1-Statistik von %2
es: Statstics %1 de %2
fr: %1-statstic de %2
it: Statistiche %1 di %2
nl: %1 statistieken van %2

source: Choose logo
de: Statistikbild wählen
es: Elige el logo
fr: Choisissez logo
it: Scelta logo
nl: Kies logo

source: HTML-Code:
es: código HTML:
fr: HTML-Code&nbsp;:
it: codice HTML:

source: Text displayed:
de: Angezeigter Text:
es: Texto visualizado:
fr: Texte affiché&nbsp;:
it: Testo visualizzato:
nl: Getoonde tekst

source: Text contains invalid charecters!
de: Ungültige Zeichen im Text!
es: ¡El texto contiene caracteres no validos!
fr: Texte contient caractères invalides&nbsp;!
it: Il testo contiene caratteri non validi!
nl: Ongeldige tekens in de tekst!

source: Available logos:
de: Verfügbare Logos:
es: Logos disponibles
fr: Logos disponibles&nbsp;:
it: Loghi disponibili:
nl: Beschikbare logo's

source: Cancel
de: Abbrechen
es: Cancelado
fr: Annuler
it: Cancella
nl: Annuleren

source: Save
de: Speichern
es: Guardar
fr: Sauvegarder
it: Salva
nl: Opslaan

source: The following settings are stored for your logo:
de: Folgende Einstellungen sind für dein Statistikbild gespeichert:
es: Las siguientes configuraciones se almacenan para su logo:
fr: Les paramètres suivants sont stockées pour votre logo&nbsp;:
it: Le seguenti impostazioni sono state salvate per il tuo logo:
nl: De volgende instellingen voor uw statistiekenweergave zijn opgeslagen:

source: Show logentries
de: Logeinträge anzeigen
es: Mostrar log de entrada
fr: Afficher entrées du log
it: Visualizza i log
nl: Laat logs zien

source: Statistic picture
de: Statistikbild
es: Statistics imagen
fr: Image de la statistique
it: Statistiche
nl: Statistieklogo

source: Don't use an HTML editor by default.
de: Als Vorgabe keinen HTML-Editor verwenden.
es: No utilice el editor HTML de forma predeterminada.
fr: Ne pas utiliser un éditeur HTML par défaut
it: Non usare l'editor HTML di default.
nl: Als standaard geen HTML gebruiken.

source: Don't log me out after 15 minutes inaktivity.
de: Der automatische Logout 15 Minuten nach Verlassen der Webseite ist deaktiviert.
es: No me registro después de 15 minutos de inactividad.
fr: Ne pas me déconnecter après 15 minutes d'inactivité.
it: Non disconnettermi dopo 15 minuti di inattività.
nl: Het automatisch uitloggen na 15 minuten na het verlaten van de website is uitgeschakeld.

source: I'm taking an PMR walkie talkie on channel 2 with me.
de: Ich nehme ein PMR-Funkgerät auf Kanal 2 mit zum Cachen.
es: Llevaré un walkie talkie PMR en el canal 2 conmigo.
fr: Je prends un talkie-walkie PMR sur le canal 2 avec moi.
it: Ho con me una radio PMR sul canale 2.
nl: Ik neem een PMR zender mee op kanaal 2 met het cachen.

source: Others:
de: Sonstiges:
es: Otros:
fr: Autres&nbsp;:
it: Altro:
nl: Anders:

source: Do not notify about new Geocaches.
de: nicht über neue Caches benachrichtigen
es: Notificación sobre geocaches nuevos con inactividad.
fr: Alerte de nouvelles géocaches est désactivé.
it: La notifica di nuove geocache è disabilitata.
nl: Notificaties over nieuwe caches is uitgeschakeld.

source: Notify about new Geocaches in a radius of %1 km.
de: über neue Caches im Umkreis von %1 km benachrichtigen
es: Notificarme sobre nuevos geocachés en un radio de %1 km.
fr: Notifier moi sur les nouvelles géocaches dans un rayon de %1 km.
it: Avvisami di nuove geocache all'interno di un raggio di %1 km.
nl: Notificatie over nieuwe caches binnen een straal van %1.

source: Notifications:
de: Benachrichtigung:
es: Aviso:
fr: Notifications&nbsp;:
it: Avvisi:
nl: Notificaties:

source: Home coordinates:
de: Koordinaten:
es: Coordenadas de casa:
fr: Accueil Coordonnées&nbsp;:
it: Coordinate home:
nl: Thuis coördinaten:

source: Country:
de: Land:
es: País:
fr: Pays&nbsp;:
it: Nazione:
nl: Land:

source: Last name:
de: Nachname:
es: Apellido:
fr: Nom&nbsp;:
it: Cognome:
nl: Achternaam:

source: First name:
de: Vorname:
es: Nombre:
fr: Prénom&nbsp;:
it: Nome:
nl: Voornaam

source: Recommended
de: Empfohlen
es: Recomendación
fr: Recommandé
it: Raccomandata
nl: Aanbevolen

source: %1 found the geocache
de: %1 hat den Geocache gefunden
es: %1 ha encontrado el geocache
fr: %1 trouvé la géocache
it: %1 ha trovato la geocache
nl: %1 heeft de cache gevonden

source: %1 didn't find the geoacache
de: %1 hat den Geocache nicht gefunden
es: %1 no han encontrado el geocaching
fr: %1 n'a pas trouvé le géoacache
it: %1 non ha trovato la geocache
nl: %1 heeft de cache niet gevonden

source: %1 wrote a note
de: %1 hat eine Bemerkung geschrieben
es: %1 han escrito una nota
fr: %1 a écrit une note
it: %1 ha scritto una nota
nl: %1 heeft een notitie geschreven

source: %1 has visited the event
de: %1 hat das Event besucht
es: %1 han asistido al evento
fr: %1 a visité l'événement
it: %1 ha visitato l'evento
nl: %1 heeft het event bezocht

source: %1 wants to visit the event
de: %1 möchte das Event besuchen
es: %1 quieren asistir al evento
fr: %1 veut visiter l'événement
it: %1 vuole visitare l'evento
nl: %1 wil het event bezoeken

source: Edit
de: Bearbeiten
es: Editar
fr: Èditer
it: Modifica
nl: Bewerken

source: Delete
de: Löschen
es: Cancelar
fr: effacer
it: Cancella
nl: Verwijderen

source: Upload picture
de: Bild hinzufügen
es: Subir imagen
fr: Ajouter une image
it: Carica immagine
nl: Afbeelding toevoegen

source: Pictures for this logentry:
de: Bilder für diesen Logeintrag:
es: Imagen para el log de entrada
fr: Les images pour ce log&nbsp;:
it: Immagini per questo log:
nl: Afbeeldingen voor deze log:

source: Back to the Geocache
de: Zurück zum Geocache
es: Volver a la lista de geocache
fr: Retour à la géocache
it: Ritorna al listing della geocache
nl: Terug naar de cachebeschrijving

source: E-Mail-Address:
de: E-Mail-Adresse:
es: Dirección de email:
fr: Adresse e-mail&nbsp;:
it: Indirizzo email:
nl: E-Mail adres

source: Logentries for %1
de: Logeinträge für %1
es: Log de entrada por %1
fr: Logs pour %1
it: Log per %1
nl: Logs van %1

source: Picture selection for %1
de: Bilderauswahl für %1
es: Seleccione imagen para %1
fr: Sélection de photos pour %1
it: Selezione immagine per %1
nl: Afbeeldingselectie voor %1

source: There are no pictures for the Geocache.
de: Für diesen Cache wurden noch keine Bilder hochgeladen.
es: No hay imagen para este geocache
fr: Il n'y a pas de images pour cette géocache.
it: Non ci sono immagini per questa geocache
nl: Voor deze cache zijn nog geen afbeeldingen verzonden.

source: As preview picture
de: Vorschaubild einfügen
es: Como imagen de vista previa
fr: Comme l'image d'aperçu
it: Anteprima immagine
nl: Voorbeeld afbeelding toevoegen

source: My profile data
de: Profildaten
es: Datos de mi perfil
fr: Mon profil de données
it: Dati del mio profilo
nl: Mijn profiel

source: The following informations are stored in your userprofile:
de: Folgende Daten sind in deinem Benutzerprofil gespeichert:
es: La siguiente información se almacena en su perfil de usuario:
fr: Les informations suivantes sont stockées dans votre profil d'utilisateur&nbsp;:
it: Nel tuo profilo sono registrate le seguenti informazioni:
nl: De volgende informatie is opgeslagen in jouw gebruikersprofiel:

source: Username:
de: Benutzername:
es: Usuario:
fr: Nom d'utilisateur&nbsp;:
it: Nome utente:
nl: Gebruikersnaam:

source: The country is not valid.
de: Das Land ist nicht gültig.
es: El país no es valido
fr: Le pays n'est pas valide.
it: La nazione non è valida.
nl: Het land is niet geldig.

source: The entered radius is not valid.
de: Der eingegebene Radius ist nicht gültig.
es: La entrada del radio no es valido.
fr: Le rayon n'est pas valide.
it: Il raggio introdotto non è valido.
nl: De opgegeven radius is niet geldig.

source: An unknown error occured.
de: Ein unbekannter Fehler ist aufgetreten.
es: Ocurrió un error desconocido.
fr: Une erreur inconnue est survenue.
it: Si è verificato un errore imprevisto.
nl: En onbekende fout is opgetreden.

source: New password:
de: Neues Passwort:
es: Nuevo password:
fr: Nouveau mot de passe&nbsp;:
it: Nuova password:
nl: Nieuw wachtwoord:

source: Request
de: Anfordern
es: Solicitud
fr: Demande
it: Richiesta
nl: Vragen

source: Change
de: Ändern
es: Cambiar
fr: Changement
it: Cambio
nl: Veranderen

source: Request code
de: Anfordern
es: Solicitud de código
fr: Code demandé
it: Richiesta codice
nl: Code opvragen

source: New password code
de: Sicherheitscode für ein neues Passwort
es: Código nuevo de password
fr: Nouveau code de mot de passe
it: Codice nuova password
nl: Veiligheidscode voor een nieuw wachtwoord

source: you requested at %1 a security code to change your password.
de: du hast am %1 einen Sicherheits-Code angefordert, um dein Passwort zu ändern.
es: en %1 la solicitud de un código de seguridad para cambiar su contraseña.
fr: vous avez demandé à %1 un code de sécurité pour modifier votre mot de passe.
it: il %1 hai richiesto un codice di sicurezza per cambiare la tua password.
nl: je hebt op %1 een nieuwe veiligheidscode gevraagt om je wachtwoord te veranderen.

source: The following code was generated: %1
de: Folgender Sicherheits-Code wurde generiert: %1
es: El siguiente código se ha generado: %1
fr: Le code suivant a été généré : %1
it: E' stato generato il codice seguente: %1
nl: De volgende veiligheidscode werd gegenereerd: %1

source: This code is 3 days valid.
de: Der Sicherheits-Code bleibt drei Tage gültig.
es: Este código es valido para 3 días.
fr: Ce code est 3 jours valable.
it: Questo codice è valido per 3 giorni.
nl: De veiligheidscode blijft 3 dagen geldig.

source: You can enter your new password at %1newpw.php
de: Dein neues Passwort kannst du unter %1newpw.php eingeben.
es: Puede introducir su nuevo password en %1newpw.php.
fr: Vous pouvez entrer votre nouveau mot de passe à %1newpw.php.
it: Puoi inserire la nuova password in %1newpw.php.
nl: Je nieuwe wachtwoord kun je op %1newpw.php invoeren.

source: To change your password, you have to request a security code which will be sent to you via E-Mail.
de: Um ein neues Passwort einzugeben, musst du zunächst einen Sicherheits-Code anfordern. Dieser wird per E-Mail an dich gesendet.
es: Para cambiar su password, usted tiene que solicitar un código de seguridad que se enviará por e-mail.
fr: Pour changer votre mot de passe, vous devez demander un code de sécurité qui sera vous envoyé par e-mail.
it: Per cambiare la tua password, devi richiedere un codice di sicurezza che ti verrà inviato via email.
nl: Om een nieuw wachtwoord krijgen moet je een veilighiedscode aanvragen, deze wordt per E-Mail verstuurd.

source: This E-Mail-Address is not registered with a valid username.
de: Die E-Mail-Adresse gehört zu keinem gültigen Benutzer.
es: Su dirección de email no esta asociado con un usuario registrado.
fr: Cet adresse e-mail n'est pas enregistré avec un nom d'utilisateur valide.
it: Questo indirizzo email non è associato ad un nome utente valido.
nl: Dit E-Mailadres hoort niet bij een geregistreede gebruiker.

source: An E-Mail was sent to you with the security code.
de: Dir wurde eine E-Mail mit dem Sicherheits-Code zugesandt.
es: Un correo electrónico ha sido enviado a usted que contiene el código de seguridad.
fr: Un e-mail a été vous envoyé avec le code de sécurité.
it: Ti è stata inviata una email contenente il codice di sicurezza.
nl: Er is een E-Mail verzonden met je veiligheidscode.

source: An unknown error occured. The security code could not be sent to you.
de: Der Sicherheitscode konnte wegen eines Fehlers nicht gesendet werden.
es: Ocurrió un error desconocido. El código de seguridad no se pudo enviar a usted.
fr: Une erreur inconnue est survenue. Le code de sécurité n'a pas pu être envoyé.
it: Si è verificato un errore imprevisto. Il codice di sicurezza non ti può essere inviato.
nl: De veiligheidscode kon door een fout niet verzonden worden.

source: Please enter your E-Mail-Address, the security code you received and your new password. The security code is only 3 days valid. You have to request a new one after that time.
de: Gib bitte deine E-Mail-Adresse, den Sicherheitscode und das neue Passwort ein. Der Sicherheitscode bleibt drei Tage gültig; danach musst du ihn ggf. erneut anfordern.
es: Por favor, introduzca su dirección de correo electrónico, el código de seguridad que ha recibido y su nueva contraseña. El código de seguridad es válida durante 3 días solamente. Usted tiene que solicitar uno nuevo si ese período de tiempo ha transcurrido.
fr: S'il vous plaît veuillez-vous entrer votre adresse e-mail, le code de sécurité que vous avez reçu et votre nouveau mot de passe. Le code de sécurité est valable seulement 3 jours. Vous devez en demander un nouveau après cette date.
it: Per favore inserisci il tuo indirizzo email, il codice di sicurezza che hai ricevuto e la tua password. Il codice di sicurezza è valido solo per 3 giorni. Devi richiedere un nuovo codice se questo periodo di tempo è trascorso.
nl: Vul je E-Mailadres in, je ontvangen veiligheidscode en je nieuwe wachtwoord. De veiligheidscode is 3 dagen geldig, daarna moet je een nieuwe aanvragen.

source: The user account is not activated.
de: Der angegebene Benutzer ist noch nicht aktiviert.
es: Esta cuenta de usuario no se ha activado todavía.
fr: Le compte d'utilisateur n'est pas activé.
it: L'utente non è ancora stato attivato.
nl: De opgegeven gebruiker is nog niet geactieveerd.

source: Security code:
de: Sicherheitscode:
es: Código de seguridad:
fr: Code de sécurité&nbsp;:
it: Codice di sicurezza:
nl: Veiligheidscode

source: The security code is expired. Request a new one.
de: Der Sicherheitscode ist abgelaufen. Fordere bitte einen neuen an.
es: El Código de seguridad ha caducado. Por favor solicite uno nuevo.
fr: Le code de sécurité est expiré. En demander un nouveau.
it: Il codice di sicurezza è scaduto. Per favore richiedine uno nuovo.
nl: De veiligheidscode is verlopen. Vraag een nieuwe aan.

source: The security code does not match.
de: Der Sicherheitscode stimmt nicht.
es: El código de seguridad no coincide
fr: Le code de sécurité ne correspond pas.
it: Il codice di sicurezza non coincide.
nl: De wachtwoorden komen niet overeen.

source: Please repeat:
de: Passwort&nbsp;wiederholen:
es: Por favor repitalo:
fr: S'il&nbsp;vous&nbsp;plaît&nbsp;répéter&nbsp;:
it: Per favore ripeti:
nl: Wachtwoord herhalen:

source: The password has been changed.
de: Das Passwort wurde geändert.
es: La contraseña se ha cambiado.
fr: Le mot de passe a été changé.
it: La password è stata cambiata.
nl: Het wachtwoord is veranderd.

source: New email code
de: Sicherheitscode für eine neue E-Mail-Adresse
es: Código de seguridad para la nueva dirección de email
fr: Code de sécurité pour la nouvelle adresse e-mail
it: Codice di sicurezza per nuovo indirizzo email
nl: Veiligheidscode voor een nieuw E-Mail adres

source: you requested at %1 a security code to change your E-Mail-Address.
de: du hast am %1 einen Sicherheitscode angefordert, um deine E-Mail-Adresse zu ändern.
es: en %1 la solicitud de un código de seguridad para cambiar su dirección de email.
fr: vous avez demandé à %1 un code de sécurité pour modifier votre adresse e-mail.
it: il %1 hai richiesto un codice di sicurezza per modificare il tuo indirizzo email.
nl: je hebt op %1 een veiligheidscode opgevraagt om je E-Mail adres te veranderen.

source: You can verify your new E-Mail-Address at %1newemail.php
de: Deine neue E-Mail-Adresse kannst du unter %1newemail.php aktivieren.
es: Verifique su nueva dirección de email en la pagina %1newemail.php
fr: Vous pouvez vérifier votre nouveau adresse e-mail à %1newemail.php
it: Puoi verificare il tuo nuovo indirizzo email alla pagina %1newemail.php
nl: Je E-Mail adres kun je op %1newemail.php activeren.

source: Change E-Mail address
de: E-Mail-Adresse ändern
es: Modificar la dirección de email
fr: Changer l'adresse e-mail
it: Modifica indirizzo email
nl: E-Mail adres veranderen

source: To change your E-Mail address, you have to request a security code. It will be sent to your new E-Mail-Address.
de: Um die E-Mail-Adresse zu ändern, musst du zunächst einen Sicherheitscode anfordern, der an deine neue E-Mail-Adresse gesendet wird.
es: Para cambiar tu dirección de email, usted tiene que solicitar un código de seguridad. Será enviado a su dirección de email nuevo.
fr: Pour changer votre adresse e-mail, vous devez demander un code de sécurité. Il sera envoyé à votre nouveau adresse e-mail.
it: Per modificare il tuo indirizzo email devi richiedere un codice di sicurezza. Ti verrà inviato al tuo nuovo indirizzo email.
nl: Om het E-Mail adres te veranderen, moet je eerst een veiligheidscode opvragen die naar je nieuwe E-Mail adres verstuurd wordt.

source: New E-Mail address:
de: Neue E-Mail-Adresse:
es: Nueva dirección email:
fr: Nouvelle adresse e-mail&nbsp;:
it: Nuovo indirizzo email:
nl: Nieuwe E-Mail adres:

source: This E-Mail is already assigned to your account.
de: Dein Account ist bereits auf diese E-Mail-Adresse registriert.
es: Esta dirección de email ya está asignado a su cuenta.
fr: Cet e-mail est déjà assigné à votre compte.
it: Questo indirizzo email è già assegnato al tuo utente.
nl: Je account is al op dit E-Mail adres geregistreerd.

source: Please enter the security code you received. The security code is only 3 days valid. You have to request a new one after that time.
de: Gib bitte nun den Sicherheitscode hier ein, den du per E-Mail erhalten hast. Der Sicherheits-Code bleibt drei Tage gültig; danach musst du ihn ggf. erneut anfordern.
es: Por favor introduce el código de seguridad que ha recibido. El código de seguridad es válida durante 3 días solamente. Usted tiene que solicitar uno nuevo si ese período de tiempo ha transcurrido.
fr: S'il vous plaît entrer le code de sécurité que vous avez reçu. Le code de sécurité est valable seulement 3 jours. Vous devez en demander un nouveau après cette date.
it: Per favore inserisci il codice di sicurezza che hai ricevuto. Il codice di sicurezza è valodo solo per 3 giorni. Devi richiedere un nuovo codice se questo periodo di tempo è trascorso.
nl: Vul nu de veiligheidscode in die je per E-Mail ontvangen hebt. De veiligheidscode is 3 dagen geldig, daarna moet je een nieuwe aanvragen.

source: Request security code first.
de: Zuerst Sicherheitscode anfordern
es: Por favor, solicite un código de seguridad primero.
fr: Demande le code de sécurité premièrement, s'il vous plaît.
it: Per favore richiedi prima un codice di controllo.
nl: Eerst de veiligheidscode opvragen.

source: There was no new E-Mail-Address entered, please request a security code first.
de: Es wurde noch keine neue E-Mail-Adresse hinterlegt. Fordere zuerst einen Sicherheitscode an.
es: La nueva dirección de correo electrónico no ha sido guardada. Por favor, solicite un código de seguridad primero.
fr: Il n'y avait aucune nouvelle adresse e-mail entrée, s'il vous plaît demander un code de sécurité premièrement.
it: Non è stato registrato un nuovo indirizzo email. Per favore richiedi prima un codice di controllo.
nl: Er werd nog geen nieuw E-Mail adres aangemaakt. Vraag eerst een veiligheidscode aan.

source: The E-Mail-Address was changed.
de: Die E-Mail-Adresse wurde geändert.
es: La dirección de email ha sido modificada.
fr: L'adresse e-mail été changé.
it: L'indirizzo email è stato modificato.
nl: Het E-Mail adres is veranderd.
