Repository: makohill/opencaching.cn
Catalog: htdocs/cache2/translate/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl

source: This cache requires a long walk - more than 5 km round trip. In the mountains and other steep areas, the distance for a "long walk" may be shorter. Walking shoes and appropriate equipment are recommended.
de: Bei diesem Cache erwartet euch eine längere Wanderung. Geocaches, bei denen der kürzeste Fußweg vom Parkplatz zum Geocache und zurück weiter als 5 Kilometer ist, sollte man dieses Attribut zuweisen. Im Gebirge und entsprechenden Steigungen ist das Attribut auch bei kürzeren Wegstrecken sinnvoll. Gute Wanderschuhe und entsprechende Ausrüstung empfehlen sich.
es: Esta cache requiere una larga caminata - más de 5 kilometros de ida y vuelta. En las montañas escarpadas o en otras áreas. Recomendados calzado para caminar y equipo adecuado.
fr: Ce cache nécessite une longue marche - plus de 5 km aller-retour. Dans les montagnes et des autres zones escarpées, la distance pour une «&nbsp;longue marche&nbsp;» peut être plus courte. Chaussures de marche et de l'équipement approprié sont recommandées.
it: Questa cache richiede una lunga camminata - più di 5 km tra andata e ritorno. In montagna o in altre aree ripide, la distanza per una cache del genere può essere minore. Sono raccomandati scarpe da escursione ed equipaggiamento adeguato.

source: This cache requires passing swampy or marshy ground or wading through shallow water. Wear appropriate clothes. After rainfall, the terrain may be very demanding or not passable at all.
de: Bei diesem Cache geht es durch sumpfiges oder matschiges Gel&auml;nde oder es muss durch flaches Wasser gewatet werden. Entsprechende Kleidung wird empfohlen. Nach Regenf&auml;llen kann das Gel&auml;nde wesentlich schwerer oder &uuml;berhaupt nicht begehbar sein.
es: Esta cache requiere la superación de pantanos. Usar ropa apropiada. Después de la lluvia, el suelo puede ser difícil o no factible.
fr: Ce cache nécessite passant sol marécageux ou marécageuse ou patauger dans l'eau peu profonde. Portez des vêtements appropriés. Après la pluie, le terrain peut être très exigeant ou non praticable à tous.
it: Questa cache richiede il superamento di terreno paludoso o acquitrinoso. Indossare un abbigliamento adeguato. Dopo la pioggia, il terreno può essere molto impegnativo o non praticabile a tutti.

source: One or more ascents lie between you and the cache.
de: Auf dem Weg zum Geocache bzw. w&auml;hrend der Cachesuche sind eine oder mehrere Steigungen zu &uuml;berwinden.
es: Una o más pendientes para acceder al cache.
fr: Un ou plusieurs ascensions se trouvent entre vous et le cache.
it: Una o più salite si trovano tra voi e la cache.

source: This cache requires some climbing and you may have to use your hands, but you won’t need climbing gear. Be very careful during rainy weather or before thunderstorms!
de: Während der Cachesuche ist leichtes Klettern notwendig, bei dem man sich z.B. mit den Händen festhalten muss. Gute Trittsicherheit und Schwindelfreiheit empfehlen sich. Es ist jedoch keine Spezialausrüstung notwendig wie z.B. Sicherungsseil, Klettersteigset oder Steigeisen. Besonders bei feuchter Witterung oder vor Gewittern sollte man mit der entsprechenden Vorsicht handeln.
es: Esta cache requiere un poco de escalada y puede ser necesario usar las manos, pero no es necesario material de montaña. ¡Tenga mucho cuidado durante la temporada de lluvias.!
fr: Ce cache nécessite un peu d'escalade et vous devez peut-être utiliser vos mains, mais vous n'avez pas besoin de matériel d'escalade. Soyez très prudent pendant la saison des pluies ou des orages&nbsp;!
it: Questa cache richiede un po' di arrampicata e potrebbe essere necessario usare le mani, ma non c'è bisogno di attrezzatura da arrampicata. Prestare molta attenzione durante la stagione delle piogge o prima dei temporali!

source: This cache requires crossing a river or a lake. The water is steep.
de: Auf dem Weg zum Geocache muss ein Fluss oder See überquert werden. Das Wasser ist tief genug um zu schwimmen. Je nach Örtlichkeit kann auch ein Schlauchboot, Kajak oder ähnliches verwendet werden (näheres ist in der Beschreibung zum Geocache zu finden). Die Entfernung ist aber ohne besondere Ausdauer noch zu schwimmen.
es: Esta cache requiere cruzar un río o un lago. El agua es lo suficientemente profundo para nadar. Puede utilizar un barco, pero la distancia es lo suficientemente corto como para ser asequible para un nadador.
fr: Ce cache prescrit de traverser une rivière ou un lac. L'eau est raide.
it: Questa cache richiede l'attraversamento di un fiume o un lago. L'acqua è abbastanza profonda per nuotare. È possibile utilizzare una barca, ma la distanza è abbastanza breve per essere alla portata di un nuotatore medio.

source: There is a point of interest at the cache, like a nice scenic overlook or a larger castle ruin. This place is worth visiting it even without a geocache nearby.
de: Der Geocache ist in unmittelbarer N&auml;he zu einer Sehensw&uuml;rdigkeit versteckt. Das kann ein z.B. sch&ouml;ner Aussichtspunkt oder eine gr&ouml;&szlig;ere Burgruine sein. Ein Besuch w&uuml;rde sich auch ohne besonderen Anlass (den Geocache) lohnen.
es: Hay un monumento cerca del cache, como un paisaje hermoso o un castillo en ruinas. Este lugar es digno de visitar, incluso sin un geocache cerca.
fr: Il y a un point d'intérêt à la cache, comme une belle vue pittoresque ou un plus grand château en ruines. Cet endroit vaut le détour même sans une géocache à proximité.
it: C'è un punto di interesse alla cache, come un bel panorama o di un castello in rovina. Questo luogo merita una visita anche senza una geocache vicina.

source: This geocache is moving around. For example, the owner might regularly move the cache from one place to another, or the finders will do this task and post new coordinates in their log entries. The owner must update coordinates in the cache description after each move.
de: Der Geocache ver&auml;ndert seine Position und ist deshalb nicht immer am gleichen Ort zu finden. Es gibt Varianten, bei denen der Geocache-Besitzer den Geocache regelm&auml;&szlig;ig an anderen Orten versteckt, oder der Finder den Geocache an einem neuen Ort versteckt. Danach muss der Besitzer jeweils die Beschreibung aktualisieren.
es: Este geocache está en movimiento. Por ejemplo, el propietario podía mover la caché periódicamente de un lugar a otro, o un geobuscador podría hacer esto y ofrecer nuevos detalles en su registro. El propietario debe actualizar las coordenadas en la descripción del cache después de cada movimiento.
fr: Cette géocache se déplace autour. Par exemple, le propriétaire pourrait déplacer régulièrement le cache d'un endroit à un autre, ou les trouveurs feront cette tâche et poster de nouveaux coordonnées dans leurs entrées de journal. Le propriétaire doit mettre à jour les coordonnées dans la description de cache après chaque coup.
it: Questa geocache è in muovimento. Per esempio, il proprietario potrebbe spostare regolarmente la cache da un luogo ad un altro, o i cacher potrebbero eseguire questa operazione e indicare nuove coordinate nel loro log. Il proprietario deve aggiornare le coordinate nella descrizione della cache dopo ogni mossa.

source: There is a webcam at the target location. You must record a webcam picture of your visit and include it in your "found" log entry. There may be additional requirements like a geocaching banner on the photo. The webcam’s address is included in the cache description, and it must be publicly accessible, i.e. no user account or similar is required.
de: Am Ziel befindet sich eine Webcam, und für einen Fund muss man das Bild der Webcam von sich selbst aufnehmen, um nachzuweisen, dass man vor Ort war. Manche Webcam-Caches setzen auch weitere Bedingungen, z.B. einen Geocaching-Banner auf dem Bild. Die Webadresse der Webcam ist in der Beschreibung angegeben und erfordert kein Benutzerkonto o.ä., um das Webcam-Bild abzurufen.
es: Hay una webcam en el lugar de destino. necesidad a alguien para registrar con un pantallazo de la imagen de la webcam de su visita e incluirlo en el registro. Puede haber requisitos adicionales como un signo de geocaching en la imagen. La dirección de la webcam está incluido en la descripción de la cache, y debe ser accesible al público, que no debería exigir un registro en el sitio o similares.
fr: Il existe une webcam à l'emplacement cible. Vous devez prendre une photo de la webcam de votre visite et l'inclure dans votre «&nbsp;trouvé&nbsp;» entrée du journal. Il peut y avoir des exigences supplémentaires comme une bannière de géocaching sur la photo. L'adresse de la webcam est inclus dans la description de cache, et il doit être accessible au public, à savoir pas de compte utilisateur ou similaire est nécessaire.
it: C'è una webcam nella posizione di destinazione. E' necessario registrare una foto con la webcam della vostra visita e includerla nel log. Ci possono essere requisiti addizionali come un segnale di geocaching sulla foto. L'indirizzo della webcam è incluso nella descrizione della cache, e deve essere accessibile al pubblico, cioè non deve essere necessaria una registrazione al sito o simili.
nl: Aan het einde is een webcam en om te loggen dient een opname uit die webcam waar men dan op staat te krijgen om te bewijzen dat men daar daadwerkelijk was. Sommige webcam-caches vragen wat extra's zoals een banner te tonen. Het webadres dient aangegeven te worden in de beschrijving, en dient vrij toegankelijk te zijn, zonder een account te hoeven maken en vrij van kosten.

source: This geocache is not hidden in the open air, but within a building, a cave or similar.
de: Das Ziel des Geocaches liegt nicht im Freien, sondern zum Beispiel in einem Geb&auml;ude oder einer H&ouml;hle.
es: Este geocache no está al aire libre, esta oculto dentro de un edificio, una cueva o similares.
fr: Cette géocache est pas caché à l'air libre, mais à l'intérieur d'un bâtiment, une grotte ou similaire.
it: Questa geocache non è nascosta all'aria aperta ma all'interno di un edificio, di una grotta o simili.
nl: Deze cache in niet geplaatst in open gebied, maar in een gebouw, een grot of iets dergelijks.

source: This cache or one of the stages is placed underwater. You may have to enter the water, swim or dive.
de: Der Geocache oder eine der Stationen ist im Wasser versteckt. Um die Aufgabe zu l&ouml;sen muss man ggf. das Wasser betreten, schwimmen oder tauchen.
es: Esta cache o una de sus etapas se encuentran bajo el agua. Usted debe entrar en el agua, nadar o zambullirse.
fr: Ce cache ou l'un des étages est placée sous l'eau. Vous pourriez avoir à entrer dans l'eau, nager ou plonger.
it: Questa cache o uno dei suoi stadi sono posizionati sott'acqua. Devi entrare in acqua, nuotare o fare una immersione.
nl: Deze cache of één van de punten is geplaatst onder water. Men dient in het water te gaan, zwemmen of duiken.

source: This cache can be found without a GPS device. No additional coordinates are used besides of the starting coordinates.
de: Dieser Cache l&auml;sst sich auch ohne GPS-Empf&auml;nger finden. Die Aufgaben sind so gestellt, dass man außer den Startkoordinaten keine weiteren Koordinaten verwenden muss.
es: Esta cache se puede encuentra sin un dispositivo GPS. Detalles adicionales no se utilizan, además de las coordenadas iniciales.
fr: Ce cache peut être trouvée sans un dispositif GPS. Pas de coordonnées supplémentaires sont utilisés en plus des coordonnées de départ.
it: Questa cache può essere trovata senza un dispositivo GPS. Non sono utilizzate coordinate addizionali oltre alle coordinate iniziali.
nl: Deze cache kan gevonden worden zonder GPS. Behalve de startcoördinaten heeft men geen andere coördinaten nodig om de cache te zoeken.

source: You must pay an access or parking fee to access this cache, e.g. if the cache is located within a theme park. If there are alternative free parking areas nearby, please include them in the cache description. Please note our current terms of use regarding "commercial geocaches".
de: Um zum Cache zu gelangen, müsst ihr entweder einen Eintritt oder eine Parkgebühr bezahlen. Ein Eintrittsgeld könnte z.B. in einem Freizeitpark anfallen. Falls es trotzdem nahegelegene, entgeltfreie Parkmöglichkeiten gibt, möchten wie euch bitten darauf in der Beschreibung hinzuweisen. Bitte beachtet auch die aktuellen Nutzungsbedingungen zum Thema &bdquo;kommerzielle Geocaches&ldquo;.
es: Deberas pagar un acceso o estacionamiento para acceder a esta cache, por ejemplo, si la cache está situado en un parque temático. Si no hay aparcamiento gratuito alternativa cercana, por favor incluya en la descripción. Por favor, tenga en cuenta nuestras condiciones de uso sobre geocaches comerciales.
fr: Vous devez payer un frais d'accès ou de stationnement pour accéder à ce cache, par exemple, si le cache est situé dans un parc d'attractions. Si il y a des zones de stationnement gratuit à proximité de rechange, s'il vous plaît de les inclure dans la description de cache. S'il vous plaît noter nos conditions d'utilisation actuelles concernant les «&nbsp;géocaches commerciales&nbsp;».
it: Devi pagare un accesso o parcheggio a pagamento per accedere a questa cache, ad esempio se la cache si trova all'interno di un parco a tema. Se ci sono alternative di parcheggio gratuiti nelle vicinanze, si prega di includerli nella descrizione. Per favore tieni presenti le nostre condizioni d'uso a proposito di geocache commerciali.
nl: Er dient parkeergeld en/of entree betaald te worden om deze cache te doen, bijvoorbeeld in een themapark. Als er een alternative gratis parkeerplaats in de buurt is dient dat ook in de cachebeschrijving vermeld te worden. Let op onze huidige voorwaarden voor het gebruik met betrekking tot "commerciële caches".

source: This cache cannot be done within a single day or a single night. You will have to visit the location for more than one time, or you must stay overnight. Preparation time is not included in this calculation, but only the time on site.
de: Der Geocache kann nicht mit einer einzigen Tages- oder Nachttour gel&ouml;st werden. Er muss entweder mehrmals angefahren werden oder es muss vor Ort &uuml;bernachtet werden. Bei diesem Attribut soll die Zeit f&uuml;r Recherchen vorab nicht ber&uuml;cksichtigt werden, sondern nur die Zeit vor Ort.
es: No puedrá encontrar este cache en un solo día o durante la noche. Usted tendrá que visitar el lugar más de una vez, o necesitará pasar la noche. El tiempo de preparación no está incluido en este cálculo, sólo el tiempo en el sitio.
fr: Ce cache ne peut pas être fait en un seul jour ou une seule nuit. Vous devrez visiter l'emplacement pour plus d'une fois ou vous devez passer la nuit. Le temps de préparation n'est pas inclus dans ce calcul, seulement le temps sur le site.
it: Non è possibile trovare questa cache in un solo giorno o una sola notte. Dovrete visitare il percorso per più di una volta, oppure è necessario il pernottamento. Il tempo di preparazione non è incluso in questo calcolo, ma solo il tempo sul sito.
nl: Deze cache kan niet in één dag of nacht gedaan worden. De locatie zal verschillende keren bezocht moeten worden of moeten overnachten. Voorbereidingstijd is niet berekend, alleen de tijd tijdens het cachen.

source: A newsentry was created on opencaching
de: Ein Newseintrag wurde auf Opencaching erstellt
es: Una nueva entrada se ha creado en Opencaching
fr: Un newsentry a été créé sur Opencaching
it: Una nuova notizia è stata creata su opencaching
nl: Een nieuwsbericht is gemaakt op opencaching

source: The called page does not exist!
de: Die aufgerufene Seite existiert nicht!
es: ¡La página llamada no existe!
fr: La page appelée n'existe pas !
it: La pagina invocata non esiste!
nl: De opgeroepen site bestaat niet!

source: Redirect - opencaching
de: Weiterleitung - opencaching
es: Redireccionar - opencaching
fr: Rediriger - Opencaching
it: Redirezione - opencaching

source: Do you really want to delete the saved search?
de: Soll die gespeicherte Suche wirklich gel&ouml;scht werden?
es: ¿Estás seguro que quieres eliminar la búsqueda guardada?
fr: Voulez-vous vraiment supprimer la recherche enregistrée&nbsp;?
it: Vuoi veramente cancellare la ricerca salvata?
nl: Moet de opgeslagen zoek resultaten verwijdert worden?

source: State
de: Status
es: Estado
fr: Statut
it: Stato
nl: Status

source: Set state
de: Status ändern
es: Establecer el estado
fr: Définition de l'état
it: Setta stato
nl: Status veranderen

source: to
de: bis
es: a
fr: à
it: a
nl: tot

source: Route
de: Der Weg
es: Ruta
fr: Itinéraire
it: Percorso

source: Cachesize:
de: Cachegröße:
es: Tamaño del cache:
fr: Taille de cache&nbsp;:
it: Dimensioni cache
nl: Cachegrootte

source: Link
fr: Lien

source: Open
de: Öffnen
es: Abierto
fr: Ouvert
it: Aperto
nl: Openen

source: Add to favorites...
de: Zu den Favoriten hinzufügen...
es: Añadir a favoritos...
fr: Ajouter aux Favoris ...
it: Aggiungi ai favoriti...
nl: Aan favorieten toevoegen

source: Caches displayed:
de: angezeigte Geocaches:
es: Visualizador de caches:
fr: Caches affichés :
it: Cache visualizzate:
nl: Getoonde caches:

source: Time to load:
de: Ladezeit:
es: Tiempo de carga:
fr: Temps de chargement :
it: Tempo di caricamento:
nl: Laadtijd:

source: Only show Geocaches with the following properties:
de: Nur Geocaches mit folgenden Eigenschaften anzeigen:
es: Mostrar sólo geocaches con las siguientes propiedades:
fr: Afficher seulement les géocaches avec les propriétés suivantes&nbsp;:
it: Visualizza solo le geocache con le seguenti proprietà:
nl: Alleen caches met de volgende eigenschappen tonen:

source: Container
de: Behälter
es: Contenedor
fr: Boîte
it: Contenitore
nl: Cache behuizing

source: Hide
de: Ausblenden
es: Escondidos
fr: Cacher
it: Nascosta
nl: Verbergen

source: My owns
de: meine eigenen
es: Mio
fr: Mon propriétaire
it: Mie
nl: Mijn eigen

source: Rating
de: Bewertung
es: Valoración
fr: Notation
it: Valutazione
nl: Waardering

source: Min. recommendations:
de: min. Empfehlungen:
es: Recomendaciones min.:
fr: Min. recommandations&nbsp;:
it: Raccomandazioni min.:
nl: Min. aanbevelingen:

source: Enter a search text, please!
de: Bitte Suchtext eingeben!
es: ¡Insertar una busqueda de texto, por favor!
fr: Saisissez un texte de recherche, s\'il vous plaît&nbsp;!
it: Inserire un testo da cercare!
nl: Voer een zoektekst in, alstublieft!

source: Waypoint %1 not found!
de: Wegpunkt %1 nicht gefunden!
es: Waypoint %1 no encontrado!
fr: Waypoint %1 non trouvé&nbsp;!
it: Waypoint %1 non trovato!
nl: Waypoint %1 niet gevonden!

source: D/T:
fr: D/T&nbsp;:

source: Error: Unable to download the search result (HTTP error code %1)
de: Fehler: Das Suchergebnis konnte nicht heruntergeladen werden (HTTP-Fehlercode %1)
es: Error: No se puede descargar los resultados de búsqueda (código de erro HTTP %1)
fr: Erreur : Impossible de télécharger le résultat de recherche (code d\'erreur HTTP %1).
it: Errore: Impossibile scaricare i risultati della ricerca (codice di errore HTTP %1)
nl: Fout: Het zoek resultaat kan niet weergegeven worden (HTTP fout code %1)

source: Error: Unable to download the search result. The data was not available on the server.
de: Fehler: Das Suchergebnis konnte nicht heruntergeladen werden. Die Daten waren auf dem Server nicht verfügbar.
es: Error: No se puede descargar los resultados de búsqueda. Los datos no están disponibles en el servidor.
fr: Erreur : Impossible de télécharger le résultat de recherche. Les données étaient pas disponibles sur le serveur.
it: Errore: Impossibile scaricare i risultati della ricerca. I dati non sono disponibili sul server.
nl: Fout: Het zoek resultaat kan niet weergegeven worden. De gegevens zijn niet beschikbaar op de server.

source: There are %1 Geocaches in the selected area, matching the filter options. Please zoom in to display the caches.
de: Es sind %1 Geocaches auf dem Kartenausschnitt. Bitte vergrößere die Ansicht, um die Geocaches anzuzeigen.
es: Hemos encontrado %1 geocache en la región seleccionada que cumplen las condiciones de filtro. Zoom para ver la cache.
fr: Il y a %1 géocaches dans la zone sélectionnée correspondant à des options de filtre. S\'il vous plaît faire un zoom pour afficher les caches.
it: Sono state trovate %1 geocache nella regione selezionata che soddisfano le condizioni di filtro. Zoomare per visualizzare le cache.
nl: Er zijn %1 caches gevonden. Vergroot de kaart om de caches te zien.

source: Create a logentry
de: Neuer Logeintrag
es: Crea un log
fr: Créez un log
it: Crea un log
nl: Nieuwe log

source: Edit logentry
de: Logeintrag bearbeiten
es: Editar el log
fr: Modifier log
it: Edita il log
nl: Log bewerken

source: Remove logentry
de: Logeintrag entfernen
es: Borrar el log
fr: Retirer log
it: Rimuovi il log
nl: Log verwijderen

source: Edit cache
de: Cache bearbeiten
es: Editar el cache
fr: Modifier cache
it: Edita la cache
nl: Cache bewerken

source: Add description
de: Beschreibung hinzufügen
es: Añadir una descripción
fr: Ajouter une description
it: Aggiungi descrizione
nl: Beschrijving toevoegen

source: Edit description
de: Beschreibung bearbeiten
es: Editar una descripción
fr: Modifier la description
it: Edita descrizione
nl: Beschrijving bewerken

source: Remove description
de: Beschreibung löschen
es: Borrar una descripción
fr: Retirer la description
it: Rimuovi descrizione
nl: Beschrijving verwijderen

source: Select city
de: Ortschaft auswählen
es: Seleccionar una ciudad
fr: Choisir une ville
it: Seleziona città
nl: Kies plaats

source: Show search result
de: Suchergebnis anzeigen
es: Mostrar el resultado de la búsqueda
fr: Montrer le résultat de la recherche
it: Visualizza risultati ricerca
nl: Bekijk zoek resultaat

source: Result
de: Ergebnis
es: Resultado
fr: Résultat
it: Risultati
nl: Resultaat

source: Description - Create a cache
de: Beschreibung - Neuen Cache eintragen
es: Descripción - Crea un cache
fr: Description - Créez un cache
it: Descrizione - Creare una cache
nl: Beschrijving - Nieuwe cache aanmaken

source: Add picture
de: Bild hinzufügen
es: Añade una imagen
fr: Ajouter une image
it: Aggiungi immagine
nl: Afbeelding toevoegen

source: There is no google maps key registered for this domain.
de: Es ist kein Google-Maps-Key für diese Domain registriert.
es: No hay claves de google maps registrado para este dominio.
fr: Il n'y a aucune clé de cartes de google enregistré pour ce domaine.
it: Non ci sono chiavi google maps registrate per questo dominio.
nl: Er is geen Google Maps Key geregistreerd voor dit domein.
