Repository: makohill/opencaching.cn
Catalog: htdocs/cache2/translate/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl

source: Do you really want to delete this description of your cache &quot;{cachename}&quot;
de: Möchtest du wirklich diese Beschreibung deines Cache &quot;{cachename}&quot; löschen?
es: ¿Estás seguro que quieres eliminar la descripción de su cache &quot;{cachename}&quot;?
fr: Voulez-vous vraiment supprimer cette description de votre &quot;{cachename}&quot;
it: Vuoi veramente cancellare la descrizione della tua cache &quot;{cachename}&quot;

source: Yes, delete cache description
de: Ja, Cachebeschreibung l&ouml;schen
es: Sí, eliminar descripción del cache
fr: Oui, supprimer la description de cache
it: Si, cancella la descrizione della cache

source: Submit cache
de: Cache&nbsp;senden
es: Envíe el cache
fr: Proposez cache
it: Proponi la cache

source: Format:&nbsp;DD-MM-YYYY
de: Format:&nbsp;TT-MM-JJJJ
es: Formato: DD-MM-AAAA
fr: Format:&nbsp; JJ-MM-AAAA
it: Formato: GG-MM-AAAA
nl: Format: DD-MM-YYYY

source: Some errors occured, please check the marked fields.
de: Es sind Fehler aufgetreten, bitte unten markierte Fehler beheben!
es: ¡Han ocurrido algunos errores, por favor, compruebe los campos marcados!
fr: Quelques erreurs se sont produites, s'il vous plaît vérifier les champs marqués.
it: Si sono verificati degli errori, si prega di correggere gli errori evidenziati qui sotto!

source: Your chosen coordinated are invalid
de: Die angegebenen Koordinaten sind ung&uuml;ltig.
es: Las coordenadas insertadas no son válidas
fr: Votre coordonnées saisies est invalides
it: Le coordinate inserite non sono valide.
nl: Your entered coordinates are invalid

source: The entered distance is invalid, Format: aa.aaa
de: Die eingegebene Strecke ist ungültig. Format aa.aaa
es: La distancia insertada no es válida. Formato: aa.aaa
fr: La distance indiquée est invalide, Format&nbsp;: aa.aaa
it: La distanza inserita non è valida. Formato: aa.aaa

source: Invalid date, format:DD-MM-JJJJ
de: Datum nicht g&uuml;ltig,&nbsp;Format:&nbsp;TT-MM-JJJJ
es: Fecha invalida, formato: DD-MM-AAAA
fr: Date non valide, format&nbsp;: JJ-MM-AAAA
it: La data non è valida. Formato: GG-MM-AAAA
nl: Invalid date, format:&nbsp;DD-MM-JJJJ

source: The cache can only be adopted if you agree our terms of use.
de: Der Cache kann nur &uuml;bernommen werden, wenn unseren Nutzungsbedingungen zugestimmt wird.
es: Sólo puede ser adoptado el cache si acepta los terminos de uso.
fr: Le cache peut être adoptée uniquement si vous acceptez nos conditions d'utilisation.
it: La cache può essere adottata soltanto se si approvano le nostri condizioni d'utilizzo.

source: No cache-type is chosen.
de: Kein Cachetyp ausgewählt!
es: El tipo de cache no esta seleccionado
fr: Aucun type de cache est choisi.
it: Tipo della cache non selezionato!

source: No cache-size is chosen.
de: Keine Cachegröße ausgewählt!
es: ¡El tamaño del cache no esta seleccionado!
fr: Aucune cache-taille est choisie.
it: Dimensione della cache non selezionata!

source: Your cache is successfully added to the database. You will be redirected to the cache page, now.
de: Dein Cache wurde in der Datenbank eingetragen. Du wirst nun auf die Cacheseite weitergeleitet.
es: Tu cache se ha agregado correctamente a la base de datos. Serás redirigido a la página de cache, ahora.
fr: Votre cache est ajouté avec succès à la base de données. Vous serez redirigé vers la page de cache, maintenant.
it: La cache è registrata nel database. Ora verrai reindirizzato alla pagina della cache.

source: Select
de: wählen
es: Selecciona
fr: Sélectionner
it: Seleziona

source: (internal error) the description is not available.
de: (Interner Fehler) Die Beschreibung wurde nicht gefunden.
es: (Error interno) La descripción no esta disponible.
fr: (Erreur interne) la description n'est pas disponible.
it: (Errore interno) La descrizione non è disponibile.

source: (internal error) it already exists a description for this language.
de: (Interner Fehler) Es existiert bereits eine Beschreibung mit dieser Sprache.
es: (Error interno) Ya existe una descripción en este idioma.
fr: (Erreur interne), il existe déjà une description pour cette langue.
it: (Errore interno) Esiste già una descrizione con questa lingua.
nl: (internal error) There already exists a description for this language.

source: There already exists a description in this language
de: Es existiert bereits eine Beschreibung in dieser Sprache.
es: Ya existe una descripción en este idioma.
fr: Il existe déjà une description dans cette langue.
it: Esiste già una descrizione in questa lingua.

source: Are you sure to remove your log entry?
de: Bist du sicher, dass dein Logeintrag entfernt werden soll?
es: ¿Estás seguro de que tu log debe ser eliminado?
fr: Êtes-vous sûr de supprimer votre log&nbsp;?
it: Vuoi veramente cancellare questo log?

source: A database command could not be performed.
de: Ein Datenbankbefehl konnte nicht ausgeführt werden.
es: Un comando de la base de datos no se pudo ejecutar.
fr: Une commande de base de données n'a pas pu être effectuée.
it: Un comando di database non può essere completato.

source: Edit cache <a href="viewcache.php?cacheid={cacheid}">{name}</a>
de: Cache <a href="viewcache.php?cacheid={cacheid}">{name}</a> bearbeiten
es: Editar cache <a href="viewcache.php?cacheid={cacheid}">{name}</a>
fr: Modifier le cache <a href="viewcache.php?cacheid={cacheid}">{name}</a>
it: Modifica cache <a href="viewcache.php?cacheid={cacheid}">{name}</a>

source: offer for adoption
de: zur Adoption anbieten
es: Oferta para adopción
fr: Offre pour l'adoption
it: offerta in adozione

source: State:
de: Status:
es: Estado:
fr: Statut&nbsp;:
it: Stato:
nl: Status:

source: Waypoint search:
de: Wegpunkt-Suche:
es: Buscar waypoint
fr: Recherche de Waypoint&nbsp;:
it: Ricerca waypoint

source: Country sites
de: Länderseiten
fr: Sites du pays
it: Siti locali

source: Waypoints:
de: Wegpunkte:
fr: Waypoints&nbsp;:
it: Waypoint:

source: #time_suffix_label#
de: Uhr
es: hora
fr: heures
it: ora
nl: &nbsp;

source: If your browser does not support automatic forwarding please click here.
de: Sollte dein Browser keine automatische Weiterleitung unterstützen, klicke bitte hier.
es: Si su navegador no soporta redirección automática, por favor haga clic aquí.
fr: Si votre navigateur ne supporte pas le transfert automatique s'il vous plaît cliquez ici.
it: Se il tuo browser non supporta il reindirizzamento automatico, clicca qui.

source: EN
de: DE
es: DE
fr: FR
it: DE

source: Password:
de: Passwort:
fr: Mot de passe&nbsp;:

source: Edit cache description for <a href="viewcache.php?cacheid={cacheid}">{cachename}</a>
de: Cachebeschreibung für <a href="viewcache.php?cacheid={cacheid}">{cachename}</a> bearbeiten
es: Editada descripción del cache por <a href="viewcache.php?cacheid={cacheid}">{cachename}</a>
fr: Modifier la description de cache pour <a href="viewcache.php?cacheid={cacheid}">{cachename}</a>
it: Modifica descrizione della cache per <a href="viewcache.php?cacheid={cacheid}">{cachename}</a>

source: Add
de: Hinzuf&uuml;gen
es: Añadir
fr: Ajouter
it: Aggiungere

source: Enter a name, please!
de: Bitte im Namensfeld etwas eingeben!
es: Insertar un nombre, Por favor.
fr: Entrez un nom, s'il vous plaît !
it: Inserisci un nome, per favore!

source: Fill out the text field, please!
de: Bitte im Textfeld etwas eingeben!
es: ¡Completa el campo de texto, por favor!
fr: Remplissez le champ de texte, s'il vous plaît !
it: Completa il campo testo, per favore!

source: You have to check at least one field!
de: Es muss mindestens ein Feld angekreuzt sein!
es: ¡Tienes que comprobar al menos un campo!
fr: Vous devez vérifier au moins un champ !
it: Devi selezionare almeno un campo!

source: Longitude has to be a number!\nFormat: hh° mm.mmm
de: Der Längengrad muss eine Zahl sein!\nFormat: hh° mm.mmm
es: La longitud tiene que ser un número !\nFormato: hh° mm.mmm
fr: La longitude doit être un nombre !\nFormat : hh ° mm.mmm
it: La longitudine deve essere un numero!\nFormato: hh° mm.mmm

source: Latitude has to be a number!\nFormat: hh° mm.mmm
de: Der Breitengrad muss eine Zahl sein!\nFormat: hh° mm.mmm
es: La latitud tiene que ser un número !\nFormato: hh° mm.mmm
fr: La latitude doit être un nombre !\nFormat : hh ° mm.mmm
it: La latitudine deve essere un numero!\nFormato: hh° mm.mmm

source: The maximum distance has to be a number!
de: Die maximale Entfernung muss eine Zahl sein!
es: ¡La distancia máxima debe ser un número!
fr: La distance maximale doit être un nombre !
it: La distanza massima deve essere un numero!

source: The distance has to be between 0 and 9999
de: Zulässiger Wert für max. Entfernung: 0 - 9999
es: La distancia debe estar comprendida entre 0 y 9999
fr: La distance doit être entre 0 et 9999
it: La distanza deve essere compresa tra 0 e 9999

source: Enter the postal code, please!
de: Bitte im Feld für Postleitzahl etwas eingeben!
es: ¡Insertar el código postal, por favor!
fr: Entrez le code postal, s'il vous plaît !
it: Inserisci un codice postale, per favore!

source: Enter the city, please!
de: Bitte im Feld für Ortsname etwas eingeben!
es: ¡Insertar una ciudad, por favor!
fr: Entrez dans la ville, s'il vous plaît !
it: Inserisci la città, per favore!

source: Enter the owner, please!
de: Bitte im Feld für Besitzer etwas eingeben!
es: ¡Insertar un propietario, por favor!
fr: Entrez le propriétaire, s'il vous plaît !
it: Inserisci il proprietario, per favore!

source: Enter the username, please!
de: Bitte im Feld für Finder etwas eingeben!
es: ¡Insertar un usuario, por favor!
fr: Entrez le nom d'utilisateur, s'il vous plaît !
it: Inserisci l'utente, per favore!

source: also listed at GC.com
de: auch bei GC.com veröffentlichte
es: Registro multiple (waypoint presente en gc.com)
fr: également enregistré sur GC.com
it: Registrate su più siti (waypoint presente in gc.com)

source: The selected output format is unknown!
de: Das ausgewählte Ausgabeformat existiert nicht!
es: ¡El formato de salida seleccionado es desconocido!
fr: Le format de sortie sélectionné est inconnu !
it: Il formato di uscita selezionato è sconosciuto!

source: The search operation could not be executed, please reenter the search data.
de: Die Suchanfrage konnte nicht ausgeführt werden; bitte gib die Suchdaten erneut ein.
es: La operación de búsqueda no se pudo ejecutar, por favor, vuelva a introducir los datos de búsqueda.
fr: L'opération de recherche n'a pas pu être exécuté, s'il vous plaît entrer de nouveau les données de recherche.
it: La ricerca non può essere eseguita, per favore reinserisci i dati di ricerca.

source: Find
de: Gefunden
es: Encontrar
fr: Trouver
it: Trovata

source: The postal code could not be found
de: Die Postleitzahl wurde nicht gefunden.
es: El código postal no se pudo encontrar.
fr: Le code postal n'a pas pu être trouvé.
it: Il codice postale non è stato trovato.

source: There does no city exist with this name
de: Es wurde kein Ort mit diesem Namen gefunden.
es: No existe ninguna ciudad con ese nombre.
fr: Il n'existe aucune ville avec ce nom.
it: Non esistono città con questo nome.

source: There are no Koordinates available for the selected city
de: Für den ausgewählten Ort sind keine Koordinaten vorhanden.
es: No hay coordenadas para la ciudad seleccionada.
fr: Il n'y a pas des coordonnées disponibles pour la ville sélectionnée.
it: Non ci sono coordinate disponibili per la città selezionata.

source: The entered city is not valid.
de: Der eingegebene Ort ist ungültig.
es: La ciudad insertada no es válida
fr: La ville n'est pas valide.
it: La città inserita non è valida.

source: The entered text is invalid.
de: Der eingegebene Text ist ungültig.
es: El texto introducido no es válido
fr: Le texte entré est invalide.
it: Il testo inserito non è valido.

source: The entered text contains more than 50 words.
de: Der eingegebene Text enthält mehr als 50 Wörter.
es: El texto introducido contiene más de 50 palabras
fr: Le texte saisi contient plus de 50 mots.
it: Il testo inserito contiene più di 50 parole

source: All countries
de: Alle Länder
es: Todos los paises
fr: Tous les pays
it: Tutte le nazioni

source: This cache has been created on another Opencaching website. The cache can only be edited there.
de: Dieser Cache wurde auf einem anderen Opencaching-Webserver erstellt und kann nur auf diesem bearbeitet werden.
es: Esta cache se ha creado en otro servidor Web Opencaching y sólo se puede cambiar en ese servidor web Opencaching.
fr: Cette cache a été créé sur un autre site d'Opencaching. Le cache ne peut pas y être modifié.
it: Questa cache è stata creata su un altro Web server Opencaching e può essere modificata solo su quello.

source: Save options
de: Optionen speichern
es: Salvar opción
fr: Enregistrer les options
it: Salva opzioni

source: Edit options
de: Optionen bearbeiten
es: Editar opción
fr: Modifier les options
it: Modifica opzioni

source: Last logs
de: Letzte Logs
es: Últimos logs
fr: Derniers logs
it: Ultimo log

source: Downloads
es: Descargas
fr: Téléchargements
it: Scarichi

source: Results on this page:
de: Einträge auf dieser Seite:
es: Resultados en la página:
fr: Résultats sur cette page&nbsp;:
it: Risultati su questa pagina:

source: With the download you accept the <a href="articles.php?page=impressum#tos">terms of use</a> from opencaching.de.&nbsp;&nbsp;
de: Mit dem Download werden die <a href="articles.php?page=impressum#tos">Nutzungsbedingungen</a> von Opencaching.de akzeptiert.&nbsp;&nbsp;
es: Al descargar este archivo está de acuerdo con la <a href="articles.php?page=impressum#tos">condiciones de uso</a> di Opencaching.de.&nbsp;&nbsp;
fr: Avec le téléchargement, vous acceptez les <a href="articles.php?page=impressum#tos">conditions d'usage</a> d'Opencaching.de.&nbsp;&nbsp;
it: Scaricando il file accetti le <a href="articles.php?page=impressum#tos">condizioni d'uso</a> di Opencaching.de.&nbsp;&nbsp;

source: This log entry has been created on another Opencaching website. The cache can only be edited there.
de: Dieser Logeintrag wurde auf einem anderen Opencaching-Webserver erstellt und kann nur auf diesem bearbeitet werden.
es: Este registro fue creado en otro servidor Web Opencaching y sólo se puede cambiar en ese servidor web opencaching.
fr: Cette entrée de log a été créé sur un autre site d'Opencaching. Le cache ne peut pas y être modifié.
it: Questo log è stato creato su un altro Web server Opencaching e può essere modificato solo su quello.
nl: This log entry has been created on another Opencaching website. It can only be edited there.

source: This description has been created on another Opencaching website. The cache can only be edited there.
de: Diese Beschreibung wurde auf einem anderen Opencaching-Webserver erstellt und kann nur auf diesem bearbeitet werden.
es: Esta descripción fue creado en otro servidor Web Opencaching y sólo se puede cambiar en ese servidor web opencaching.
fr: Cette description a été créé sur un autre site d'Opencaching. Le cache ne peut pas y être modifié.
it: Questa descrizione è stato creata su un altro Web server Opencaching e può essere modificata solo su quello.
nl: This description has been created on another Opencaching website. It can only be edited there.

source: The owner of the cache has written the following comment to you:
de: Der Besitzer des Caches hat dir folgende Bemerkung geschrieben:
es: El titular del cache escribió este comentario:
fr: Le propriétaire de le cache a écrit le commentaire suivant :
it: Il proprietario della cache ha scritto questo commento:
nl: The owner of the cache has written you the following comment to you:

source: For virtual and webcam caches, the cache size has to be -no container-!
de: Cachegröße für Virtual oder Webcam muß 'kein Behälter' sein!
es: ¡Para caches virtuales y webcams, el tamaño del recipiente debe ser - sin contenedor!
fr: Pour des caches virtuelles et webcam, la taille du cache doit être -no boité-&nbsp;!
it: Per cache virtuali e webcam, la dimensione del contenitore deve essere -nessun contenitore-!

source: Your HTML code will be changed again by a special filter. This is necessary to avoid dangerous HTML-tags, such as &lt;script&gt;. A list of allowed HTML tags, you can find <a href="articles.php?page=htmltags">here</a>
de: Dein HTML-Code wird nochmals durch einen speziellen Filter verändert. Dies ist notwendig um gefährliche HTML-Tages wie z.B. &lt;script&gt; zu filtern. Eine Liste mit erlaubten HTML-Tags findest du <a href="articles.php?page=htmltags">hier</a>.
es: El código HTML será cambiado de nuevo por un filtro especial. Esto es necesario para evitar peligrosas las etiquetas HTML, como&lt;script&gt;. Una lista de etiquetas HTML permitidas la podra encontrar en <a href="articles.php?page=htmltags">qui</a>.
fr: Votre code HTML sera à nouveau modifié par un filtre spécial. Cela est nécessaire pour éviter les balises HTML dangereux, tels que&lt;script&gt;. Une liste avec des balises HTML autorisés, vous pouvez trouver <a href="articles.php?page=htmltags">ici</a>.
it: Il tuo codice HTML verrà modificato di nuovo da uno speciale filtro. Questo è necessario per evitare tag HTML pericolosi, come ad esempio&lt;script&gt;. Una lista dei tag HTML permessi la puoi trovare <a href="articles.php?page=htmltags">qui</a>.
nl: Your HTML code will be changed again by a special filter. This is necessary to avoid dangerous HTML-tags, such as &lt;script&gt;. A list of allowed HTML tags can be find <a href="articles.php?page=htmltags">here</a>.

source: Language
de: Sprache:
es: Idioma:
fr: Langue
it: Lingua:

source: Didn\'t find
de: Nicht gefunden
es: No encontrado
fr: Non trouvé
it: Non trovata

source: Only at night
de: nur bei Nacht
es: Sólo por la noche
fr: Seulement la nuit
it: Solo di notte

source: Hyperlink to another caching portal only
de: nur Hyperlink zu OC-externen Portalen
es: Sólo enlace a otro portal de almacenamiento en caches
fr: Lien hypertexte vers un autre portail de mise en cache seulement
it: Solo collegamento ad un altro portale di caching

source: Letterbox (needs stamp)
de: Letterbox (benötigt Stempel)
es: LETTERBOX (necesita un estampador)
fr: boîte aux lettres (besoin de timbre)
it: Letterbox (richiede un timbro)

source: Dangerous area
de: gefährliches Gebiet
es: Zona Peligrosa
fr: Zone dangereuse
it: Area pericolosa

source: This geocache can be found at night only - it is a so-called <i>night cache</i>. There may be reflectors which have to be flashlighted and will point to the hiding place, or other special night-caching mechanisms.
de: Der Geocache kann nur bei Nacht gel&ouml;st werden und wird deshalb Nachtcache genannt. Zum Beispiel m&uuml;ssen Reflektoren mit einer Taschenlampe angeleuchtet werden, die dann den Weg zum Versteck zeigen. Bitte ggf. auch das Attribut &quot;Taschenlampe&quot; setzen.
es: Esta cache se puede encontrar solamente por la noche - tienes que considerar <i>cache notturna</i>. Puede haber placas reflectantes que brillaran y te llevaran al cache, o otros mecanismo especiales para caches nocturnos.
fr: Cette géocache peut être trouvé dans la nuit seulement - il est appelé <i>cache de nuit</i>. Il pourrait y avoir des réflecteurs qui doivent être flashlighted et pointer sur la cachette ou d'autres mécanismes de cache de nuit spéciaux.
it: Questa cache può essere trovata solo di notte - è una cosiddetta <i>cache notturna</i>. Ci possono essere targhette riflettenti che devono essere illuminate e ti conducono al nascondiglio, o altri speciali meccanismi di caching notturno.

source: This geocache is listed at Opencaching only. This attribute will enable users of other geocaching platforms to find interesting OC caches quickly.
de: Der Geocache ist nur bei Opencaching gelistet. Benutzer von anderen Geocache-Datenbanken haben so einen schnellen &Uuml;berblick, welche Geocaches es sich lohnt n&auml;her anzusehen.
es: Este geocachee esta publicado sólo en Opencaching. Este atributo permite a los usuarios de otras plataformas encontrar rápidamente caches interesantes de calidad OC geocaching.
fr: Cette géocache est enregistré à Opencaching seulement. Cet attribut permettra aux utilisateurs d'autres plates-formes de géocaching de trouver des caches d'OC intéressants rapidement.
it: Questa geocache è pubblicata solo su Opencaching. Questo attributo permette agli utenti di altre piattaforme di geocaching di trovare velocemente interessanti cache OC di qualità.

source: There is a stamp in the cache for stamping your personal logbook, and the cache’s logbook will be stamped with your personal stamp. Take care not to mix up stamps and to leave the cache’s stamp in the cache! Frequently letterboxes can be found without GPS, maybe with a compass and paces from a location - add the "without GPS" attribute for those.
de: In dem Beh&auml;lter vor Ort befindet sich ein Stempel, mit dem man sein pers&ouml;nliches Logbuch abstempeln kann. Das Logbuch im Geocache wird ebenfalls mit einem pers&ouml;nlichen Stempel signiert. Bitte achte unbedingt darauf, dass du den Stempel aus dem Geocache nicht mitnimmst oder tauschst! Die Aufgaben bei Letterboxen sind h&auml;ufig so gestaltet, dass man den Geocache auch ohne GPS-Ger&auml;t finden kann - wie bei einer klassichen Schnitzeljagd. Dann bitte auch das Attribut &quot;ohne GPS&quot; angeben.
es: Hay un sello en el cache para estamparlo en su libro de registro personal, y el libro de registro del cache será sellada con su sello personal. ¡Tenga cuidado de no mezclar los sellos! Con frecuencia los letterboxes se pueden encontrar sin GPS, tal vez con una brújula y unos pasos de una ubicación - Añadir el atributo - sin gps, para este clase de caches.
fr: Il y a un tampon dans le cache pour tamponner votre logbook personnel et le logbook du cache sera tamponné avec votre tampon personnel. Prenez soin de ne pas mélanger les tampons et de laisser le tampon du cache dans le cache&nbsp;! Des boîtes aux lettres populaire peuvent être trouvés sans GPS, peut-être avec une boussole et allures d'un emplacement - ajouter le «&nbsp;sans GPS&nbsp;» attribut pour ceux.
it: C'è un timbro nella cache per timbrare il tuo quaderno personale, e il log della cache verrà timbrato con il tuo timbro personale. Fate attenzione a non confondere i timbri e a lasciare il timbro della cache nella cache! Spesso le letterbox possono essere trovate senza GPS, magari con una bussola e contando i passi - in questo caso aggiungici l'attributo "senza GPS".
