Repository: makohill/opencaching.cn
Catalog: htdocs/cache2/translate/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl

source: You can offer this Geocache to more than one user. The first user committing the adoption will get the new owner of this Geocache. With the adoption, you will give the committing user an unlimited right to use, modifiy, publish and sublicense content of this Geocache.
de: Du kannst einen Geocache mehreren Benutzern zur Adoption anbieten. Der erste Benutzer, der die Adoption bestätigt, wird der neue Besitzer des Geocaches. Mit der Adoption gibst du dem Benutzer ein unbeschränktes Recht, urheberrechtlich geschützte Inhalte dieses Geocaches zu nutzen, zu modifizieren und weiterzugeben.
es: Puedes dejar un geocache a varios usuarios para ofrecer en adopción. El primer usuario de la adopción se confirma, sera el nuevo propietario de la caché. Con la aprobación que le da al usuario un derecho ilimitado para usar este contenido protegido por derechos de autor del cache, modificar y transmitir.
fr: Vous pouvez offrir ce géocache à plus qu'un utilisateur. Le premier utilisateur commettant l'adoption deviendra le nouveau propriétaire de ce géocache. Avec l'adoption, vous allez donner à l'utilisateur un droit illimité d'utiliser, de modifier, et de publier le contenu géocache.
it: Puoi offrire questa geocache a più di un utente. Il primo utente che conferma l'adozione diventa il nuovo proprietario di questa cache. Con l'adozione, concedi all'utente diritti illimitati di utilizzo, modifica, pubblicazione e licenza sulla geocache.
nl: You may offer this geocache to more than one user. The first user committing the adoption will become the new owner of this cache. With the adoption, you will grant to the committing user an unlimited right to use, modifiy, publish and sublicense content of this geocache.

source: Copy EN
de: EN kopieren
es: Copia EN
fr: Copie EN
it: Copia EN

source: I know what I am doing, do not show this advice again today.
de: Ich weiß was ich tue &ndash; diesen Hinweis heute nicht mehr anzeigen.
fr: Je sais ce que je fais, ne montrent plus ce conseil aujourd'hui.
it: So quello che sto facendo, non visualizzare di nuovo questo avvertimento per oggi.

source: Show OConly-81 stats
de: OConly-81-Statistik anzeigen
fr: Afficher OConly-81 stats
it: Visualizza statistiche OConly-81

source: OConly statistics
de: OConly-Statistik
fr: Statistiques OConly
it: Statystiche OConly

source: The user has found <b>%1</b> of <b>81</b> theoretically possible terrain/difficulty combinations.
de: Der Benutzer hat <b>%1</b> von <b>81</b> theoretisch möglichen Gelände/Schwierigkeit-Kombinationen gefunden.
fr: L'utilisateur a trouvé <b>%1</b> de <b>81</b> théoriquement des combinaisons terrain / difficulté possibles.
it: L'utente ha trovato <b>%1</b> delle <b>81</b> combinazioni teoricamente possibili terreno/difficolt&agrave;

source: Users with OConly-81 statistics:
de: Benutzer mit OConly-81-Statistik:
fr: Les utilisateurs ayant des OConly-81 Statistiques&nbsp;:
it: Utenti con statistiche OConly-81:

source: OConly-81 statistics:
de: OConly-81-Statistik:
fr: OConly-81 Statistiques&nbsp;:
it: Statistiche OConly-81:

source: inactive
de: inaktiv
fr: inactif

source: <b>OConly-81</b> is a new challenge about finding OConly caches under varying conditions, i.e. with different difficulty and terrain ratings. To participate, you can enable the OConly-81 statistics in your <a href="mydetails.php">user profile settings</a>.
de: <b>OConly-81</b> ist eine sportliche Herausforderung bei der es darum geht, OC-Only-Caches unter den verschiedensten Bedingungen zu finden, d.&nbsp;h. mit verschiedenen Schwierigkeits- und Geländewertungen. Um mitzumachen, kannst du in deinen <a href="mydetails.php">Profileinstellungen</a> die OConly-81-Statistik aktivieren.
fr: <b>OConly-81</b> est un nouveau défi de trouver des caches d'OConly dans des conditions variables, p.e. avec des différentes évaluations de difficulté et de terrain. Pour participer, vous pouvez activer les OConly-81 statistiques dans vos <a href="mydetails.php" paramètres de profil d'utilisateur</a>.
it: <b>OConly-81</b> &egrave; una nuova sfida che prevede il ritrovamento di cache OConly in diverse condizioni, cio&egrave; con valutazioni di terreno e difficolt&agrave; differenti. Per partecipare, puoi abilitare le staticìstiche OConly-81 nellle tue <a href="mydetails.php">impostazioni profilo utente</a>.

source: Participants
de: Teilnehmer
fr: Les participants
it: Partecipanti

source: Statistics
de: Statistik
fr: Statistiques
it: Statistiche

source: Overall terrain and difficulty distribution of active OConly caches:
de: Gelände- und Schwierigkeitsverteilung aller OConly-Caches:
fr: Terrain global et la répartition de la difficulté de caches d'OConly actifs&nbsp;:
it: Distribuzione terreno e difficolt&agrave; delle cache OConly attive:

source: ... by cache type:
de: ... nach Cachetyp:
fr: ... par type de cache&nbsp;:
it: ... per tipo cache&nbsp;

source: ... by region:
de: ... nach Region:
fr: ... par région&nbsp;
it: ... per regione&nbsp;

source: This geocache is probably placed within the following protection areas:
de: Dieser Geocache liegt vermutlich in den folgenden Schutzgebieten:
es: Este geocache está probablemente en las siguientes áreas protegidas:
fr: Cette géocache est probablement placée dans les zones de protection suivantes&nbsp;:
it: Questa geocache probabilmente è situata in una riserva naturale:

source: Also listed as:
de: Auch gelistet als:
fr: Aussi repris comme&nbsp;:
it: Anche pubblicata come:

source: Loading more log entries ...
de: Lade weitere Logeinträge ...
fr: Charger d'autres logs ...
it: Carica altri log ...

source: Auto-load log entries
de: Logeinträge automatisch nachladen
fr: Auto-charge des logs
it: Autocaricamento dei log

source: Social media
de: Soziale Medien
fr: Médias sociaux

source: Follow us:
de: Folge uns:
fr: Suivez-nous&nbsp;:
it: Seguici:

source: Join discussions:
de: Diskutiere mit:
fr: Rejoignez les discussions&nbsp;:
it: Unisciti alla discussione:

source: Opencaching Forum
fr: Forum d'Opencaching
it: Forum Opencaching

source: Google+ Community
fr: Google+ Communauté
it: Comunit&agrave; Google+

source: Facebook Group
de: Facebook-Gruppe
fr: Groupe Facebook
it: Gruppo Facebook

source: Only one account can be created per E-Mail address. First name, last name and country are optional.
de: Pro E-Mail-Adresse kann nur ein Benutzeraccount eingerichtet werden. Die Angabe von Vorname, Nachname und Land sind freiwillig.
es: Sólo una cuenta se puede crear por dirección de email. Nombre, apellido y país son opcionales.
fr: Qu'un seul compte peut être créé par cette adresse e-mail. Prénom, nom et le pays sont en option.
it: Un solo utente registrato può essere creato per ciascun indirizzo email. Nome, Cognome e Nazione sono campi opzionali.

source: Your log entries
de: Deine Logeinträge
es: Sus entradas de Logs
fr: Vos entrées du log
it: I tuoi log

source: There are no log entries yet for your geocaches.
de: Es gibt noch keine Logeinträge für deine Caches.
fr: Il n'y a pas encore des logs pour vos géocache.
it: Non cio sono ancora log per le tue geocache.

source: Cache listing {occode} has been modified by {username}
de: Das Cachelisting {occode} wurde von {username} verändert.
fr: La liste de cache {occode} a été modifié par {username}
it: La descrizione della cache {occode} &egrave; stata modificata da {username}

source: The cache description of {occode} has been modified by {username}
de: Die Cachebeschreibung von {occode} wurde von {username} verändert.
fr: La description de cache de {occode} a été modifié par {username}
it: La descrizione della cache {occode} &egrave; stata modificata da {username}

source: The modifications can be checked via vandalism restore function.
de: Was geändert wurde, ist über die Vandalismus-Revertierfunktion einsehbar.
fr: Les modifications peuvent être contrôlés via la function de restaurer le vandalisme.
it: Le modifiche possono essere controllate con l afunzione di ripristino da vandalismo.

source: Newest log entries for caches of %1
de: Neueste Logeinträge für Caches von %1
fr: Nouveaux entrées du log pour les caches de %1
it: Ultimi log per le cache di %1

source: Do you really want to delete this picture?
de: Willst du dieses Bild wirklich löschen?
fr: Voulez-vous vraiment supprimer cette image&nbsp;?

source: Nearby search at geocaching.com
de: Umkreissuche auf geocaching.com
fr: Recherche de proximité à geocaching.com

source: Please send me mailings about news and campaigns on %1. (max. 2-5 per year)
de: Bitte sendet mir Informationen zu Neuigkeiten und Aktionen auf %1 per Email zu. (max. 2-5 pro Jahr)
fr: S'il vous plaît envoyez-moi des e-mails sur des nouvelles et des actions sur %1. (max. 2-5 par an)

source: Yes, I want to recieve mailings about news and campaigns on %1. (max. 2-5 per year)
de: Ja, ich möchte Informationen zu Neuigkeiten und Aktionen auf %1 per Email erhalten. (max. 2-5 pro Jahr)
fr: Oui, je veux recevoir des emails sur des nouvelles et des actions sur %1. (max. 2-5 par an)

source: No, I dont't want any mailings about news and campaigns on %1.
de: Nein, ich möchte keine Informationen zu Neuigkeiten und Aktionen auf %1 per Email erhalten.
fr: Non, je ne veux pas des e-mails sur des nouvelles et des actions sur %1.

source: Newsletter:
fr: Lettre d'information&nbsp;:

source: Disclose my e-mail address by default when sending e-mails to other users.
de: Wenn ich andere Benutzer anschreibe, wird standardmäßig meine E-Mail-Adresse mitgeschickt.
fr: Divulguer mon adresse e-mail par défaut en envoyant d'e-mails aux autres utilisateurs.

source: Planned events
de: Geplante Events
fr: Evénements prévus

source: Another cache (<a href="viewcache.php?wp=%1">%1</a>) exists at these coords. Maybe you pressed "submit cache" twice. To publish a cache with identical coords, enter other coords first, then edit the listing and change coords.
de: An diesen Koordinaten befindet sich bereits der Cache <a href="viewcache.php?wp=%1">%1</a>. Vielleicht hast du mehrfach auf "Cache senden" geklickt. Wenn du tatsächlich einen weiteren Cache mit identischen Koordinaten veröffentlichen möchtest, lege ihn zunächst mit abweichenden Koordinaten an, bearbeite dann das Listing und ändere die Koordinaten.
fr: Une autre cache (<a href="viewcache.php?wp=%1">%1</a>) existe à ces coords. Peut-être que vous avez appuyé sur «&nbsp;soumettre cache&nbsp;» deux fois. Pour publier une cache avec des coords identiques, entrez des autres coords d'abord, puis modifier la liste et changer des coords.

source: GC waypoint is invalid, must be GCxxxxx
de: ungültiger GC-Wegpunkt, Format ist GCxxxxx
fr: Waypoint GC est invalide, doit être GCXXXXX

source: Safari caches list
de: Safari-Cache-Liste
fr: Liste de caches safari

source: Add to list
de: Merken
fr: Ajouter à la liste

source: Add geocache to list
de: Geocache zu Liste hinzufügen
fr: Ajouter la géocache à la liste

source: Add the geocache <b>%1</b> to the following list:
de: Den Geocache <b>%1</b> zu folgender Liste hinzufügen:
fr: Ajouter la géocache <b>%1</b> à la liste suivante&nbsp;:

source: New cache list
de: Neue Cacheliste
fr: Nouvelle liste de cache

source: Invalid name
de: Ungültiger Name
fr: Nom invalide

source: public list
de: öffentliche Liste
fr: liste publique

source: You can maintain your personal cache lists in your <a href="mylists.php">user profile</a>.
de: Deine persönlichen Cachelisten kannst du in deinem <a href="mylists.php">Benutzerprofil</a> verwalten.
fr: Vous pouvez gérer vos listes de cache personnelles dans votre <a href="mylists.php">profil d'utilisateur</a>.

source: private
de: privat
fr: privé

source: Cache lists
de: Cachelisten
fr: Listes de cache

source: Since July 2015, all registered Opencaching users can create and publish own geocache lists via their <a href="mylists.php">user profile</a>. The following lists have been published so far:
de: Seit Juli 2015 können alle registrierten Opencaching-Benutzer über ihr <a href="mylists.php">Benutzerprofil</a> eigene Geocache-Listen erstellen und veröffentlichen. Die folgenden Listen wurden bislang veröffentlicht:
fr: Depuis Juillet 2015, tous les utilisateurs enregistrés sur Opencaching peuvent créer et publier des propres listes de géocache via leur <a href="mylists.php">profil d'utilisateur</a>. Les listes suivantes ont été publiées à ce jour&nbsp;:

source: Cache list
de: Cacheliste
fr: Liste de cache

source: There are no lists yet.
de: Noch keine Listen vorhanden.
fr: Il n'y a pas encore de listes.

source: My cache lists
de: Meine Cachelisten
fr: Mes listes de cache

source: Do you really want to delete the list \'%1\'?
de: Möchtest du die Liste \'%1\' wirklich löschen?
fr: Voulez-vous vraiment supprimer la liste « %1 » ?

source: Create new list
de: Neue Liste anlegen
fr: Créer nouvelle liste

source: Public lists are displayed in your <a href="viewprofile.php?userid=%1">public user profile</a>, on the <a href="cachelists.php">lists overwiew page</a> and (if enabled) in the cache listings.
de: Öffentliche Listen werden in deinem <a href="viewprofile.php?userid=%1">öffentlichen Profil</a>, auf der <a href="cachelists.php">Listen-Sammelseite</a> und (falls eingeschaltet) in den Cachelistings angezeigt.
fr: Listes publiques sont affichés dans votre <a href="viewprofile.php?userid=%1">profil utilisateur public</a>, sur le <a href="cachelists.php">page d´sommaire liste</a> et (si activé) dans les listes de cache.

source: Space-separated list of OC waypoints.
de: Mit Leerzeichen getrennte Liste von OC-Wegpunkten.
fr: Liste de waypoints OC séparées par des espaces.

source: You may also add caches via "Add to list" button in cache listings.
de: Wahlweise kannst du auch Caches mit dem „Merken“-Knopf im Listing hinzufügen.
fr: Vous pouvez également ajouter des caches via le bouton "Ajouter à la liste" dans les listes de cache.

source: This is optional, caches may be added to the list later.
de: Diese Angabe ist optional; Caches können auch später zur Liste hinzugefügt werden.
fr: Cette étape est facultative, les caches peuvent être ajoutés à la liste plus tard.

source: Create list
de: Liste anlegen
fr: Créez une liste

source: Edit cache list
de: Cacheliste bearbeiten
fr: Modifier la liste de cache

source: Add caches:
de: Caches hinzufügen:
fr: Ajouter des caches&nbsp;:

source: Remove caches:
de: Caches entfernen:
fr: Retirer des caches&nbsp;:

source: The following waypoints are invalid and could not be added to the list:
de: Die folgenden Wegpunkte sind ungültig und konnten nicht zur Liste hinzugefügt werden:
fr: Les waypoints suivants ne sont pas valides et ne peuvent pas être ajoutés à la liste&nbsp;:

source: Show all cache lists
de: Alle Cachelisten anzeigen
fr: Afficher toutes les listes de cache

source: I want to receive notifications about any logs for caches in this list.
de: Ich möchte benachrichtigt werden, wenn ein Cache in dieser Liste geloggt wird.
fr: Je veux recevoir des notifications à propos de tous les logs de caches dans cette liste.

source: I am watching this list.
de: Ich beobachte diese Liste.
fr: Je regarde cette liste.

source: watch
de: beobachten
fr: regarder

source: do not watch
de: nicht beobachten
fr: ne regarde pas

source: Single caches:
de: Einzelne Caches:
fr: Caches simples :

source: Lists:
de: Listen:
fr: Listes&nbsp;:

source: edit
de: bearbeiten
fr: éditer

source: delete
de: löschen
fr: supprimer

source: do not ignore
de: nicht ignorieren
fr: ne pas ignorer

source: List name:
de: Listenname:
fr: Nom de la liste&nbsp;:

source: By:
de: Von:
fr: Par&nbsp;:

source: don't watch
de: nicht beobachten
fr: ne regarde pas

source: Another of your cache lists already has this name.
de: Eine andere deiner Cachelisten hat bereits den gleichen Name.
fr: Une autre de vos listes de cache a déjà ce nom.

source: minimum length for public lists is 10 characters
de: Mindestlänge für öffentliche Listen ist 10 Zeichen
fr: longueur minimale pour les listes publiques est de 10 caractères

source: You are still watching this geocache via one or more cache lists.
de: Du beobachtest diesen Geocache weiterhin über eine oder mehrere Cachelisten.
fr: Vous êtes toujours en train de regarder cette géocache via une ou plusieurs listes de cache.

source: Create new cachelist
de: Neue Cacheliste anlegen
fr: Créer un nouveau cachelist

source: visible for all users in cache listings
de: für Alle in Cachelistings sichtbar
fr: visible pour tous les utilisateurs dans les listes de cache

source: listing display
de: Listinganzeige
fr: affichage de la listing

source: without Geokrets
de: ohne Geokrets
fr: sans Geokrets

source: hidden[cachelist]
de: ausgeblendet
es: hidden
fr: caché [cachelist]
it: hidden
nl: hidden

source: Coordinate changes
de: Koordinatenänderungen
fr: les coordonner changements

source: Password for sharing:
de: Kennwort für Weitergabe:
fr: Mot de passe pour le partage:

source: List has password; click here to share it
de: Liste mit Kennwort; kicke hier, um sie zu teilen.
fr: La liste a un mot de passe; pour partager cliquez ici

source: Own lists
de: Eigene Listen
fr: Listes propres

source: Bookmarked lists
de: Gemerkte Listen (Favoriten)
fr: Listes signet

source: Do you really want to unbookmark the list \'%1\'?
de: Möchtest du die Cacheliste \'%1\' wirklich aus den Favoriten entfernen?
fr: Voulez-vous vraiment supprimer la liste des signets \'%1\' ?

source: bookmark
de: merken
fr: signet

source: I have bookmarked this list.
de: Diese Liste gehört zu meinen Favoriten.
fr: Je l'ai signet cette liste.

source: locked/hidden cache
de: gesperrter/versteckter Cache
fr: verrouillée cache / cachée

source: Watch:
de: Beobachten:
es: Observado:
fr: Regardez&nbsp;:
it: Osserva:

source: Caches:
fr: Caches&nbsp;:
it: Cache:

source: Link to share this cache list:
de: Link zum Teilen dieser Cacheliste:
fr: Lien pour partager cette liste de cache&nbsp;:

source: Chinese
de: Chinesisch
es: Chino
fr: Chinois
it: Cinese

source: Thai
es: Tailandés
fr: Thaï
it: Thailandese

source: Luxembourgish
de: Luxemburgisch
es: Luxemburgués
fr: Luxembourgeois
it: Lussemburghese

source: Waypoint:
de: Wegpunkt:
fr: Waypoint&nbsp;:

source: without regional reference
de: ohne Regionalbezug
fr: sans référence régionale

source: #colonspace#
de: <span></span>
es: <span></span>
fr: &nbsp;
it: <span></span>
nl: <span></span>

source: User:
de: Benutzer:
es: Usuario:
fr: Utilisateur&nbsp;:
it: Utente:
nl: Gebruiker:

source: All languages
de: Alle Sprachen
es: Todos los idiomas
fr: Tous les langues
it: Tutte le linguaggi

source: Caches in %1
es: Caches en %1
fr: Caches à %1

source: New caches without %1
de: Neue Caches ohne %1
es: Nuevo caches sin %1
fr: Nouveaux caches sans %1
it: Nuovi caches senza %1

source: All new logs
de: Alle neuen Logs
es: Todos los nuevo logs
fr: Tous les nouveaux logs
it: Tutto nuovi logs

source: New logs in %1
de: Neue Logs in %1
es: Nuevo logs en %1
fr: Nouveaux logs à %1
it: Nuovi logs in %1

source: New logs without %1
de: Neue Logs ohne %1
es: Nuevo logs sin %1
fr: Nouveaux logs sans %1
it: Nuovi logs senza %1

source: Please select a language.
de: Bitte Sprache auswählen
fr: S'il vous plaît sélectionner une langue.

source: New cache:
de: Neuer Cache:
fr: Nouveau Cache:

source: New OConly cache:
de: Neuer OConly-Cache:
fr: Nouveau cache OConly:

source: No new log entries.
de: Keine neuen Logeinträge.
fr: Pas de nouveaux entrées de log.

source: {user} has logged your cache "{cachename}":
de: {user} hat einen Logeintrag für deinen Cache "{cachename}" gemacht:
fr: {user} a fait une entrée de log pour votre cache « {cachename} » :

source: {user} has logged the cache "{cachename}":
de: {user} hat einen Logeintrag für den Cache "{cachename}" gemacht:
fr: {user} a fait une entrée de log pour le cache « {cachename} » :

source: Your watchlist of
de: Deine Watchlist vom
fr: Votre watchlist à partir de

source: Cache was marked as OConly:
de: Cache wurde als OConly markiert:
fr: Cache a été marquée comme OConly:

source: View description
de: Beschreibung ansehen
fr: Vue description
it: Visualizza descrizione

source: Type:
de: Art:
es: Tipo:
fr: Type&nbsp;:
it: Tipo:

source: Name: {cachename} by {owner} Coordinates: {lon} {lat} Status: {status} Condition: {condition} Hidden on: {time} Waypoint: {waypoint} Country: {country} Cache type: {type} Container: {container} D/T: {difficulty}/{terrain} Online: {siteurl}viewcache.php?wp={waypoint} Short description: {shortdesc} Description{htmlwarn}: <===================> {desc} <===================> Additional hint: <===================> {hints} <===================> A|B|C|D|E|F|G|H|I|J|K|L|M N|O|P|Q|R|S|T|U|V|W|X|Y|Z Log entries: {logs}
de: Name: {cachename} von {owner} Koordinaten: {lon} {lat} Status: {status} Zustand: {condition} Versteckt am: {time} Wegpunkt: {waypoint} Land: {country} Cacheart: {type} Behälter: {container} D/T: {difficulty}/{terrain} Online: {siteurl}viewcache.php?wp={waypoint} Kurzbeschreibung: {shortdesc} Beschreibung{htmlwarn}: <===================> {desc} <===================> Zusätzliche Hinweise: <===================> {hints} <===================> A|B|C|D|E|F|G|H|I|J|K|L|M N|O|P|Q|R|S|T|U|V|W|X|Y|Z Logeinträge: {logs}
es: Nombre: {cachename} por {owner} Coordenadas: {lon} {lat} Estado: {status} Condición: {condition} Ocultos en: {time} Waypoint: {waypoint} País: {country} Tipo: {type} Contenedor: {container} D/T: {difficulty}/{terrain} Online: {siteurl}viewcache.php?wp={waypoint} Descripción corta: {shortdesc} Descripción{htmlwarn}: <===================> {desc} <===================> Ayuda adicional: <===================> {hints} <===================> A|B|C|D|E|F|G|H|I|J|K|L|M N|O|P|Q|R|S|T|U|V|W|X|Y|Z Entradas de registro: {logs}
fr: Nom : {cachename} par {owner} Coordonnées : {lon} {lat} Statut : {status} Condition: {condition} Caché en : {time} Waypoint : {waypoint} Pays : {country} Type : {type} Boîte : {container} D/T : {difficulty}/{terrain} Online : {siteurl}viewcache.php?wp={waypoint} Brève description : {shortdesc} Description{htmlwarn}: <===================> {desc} <===================> Indice additionnels : <===================> {hints} <===================> A|B|C|D|E|F|G|H|I|J|K|L|M N|O|P|Q|R|S|T|U|V|W|X|Y|Z Entrées du log: {logs}
it: Nome: {cachename} di {owner} Coordinate: {lon} {lat} Stato: {status} Condizione: {condition} Nascosta il: {time} Waypoint: {waypoint} Nazione: {country} Tipo: {type} Contenitore: {container} D/T: {difficulty}/{terrain} Online: {siteurl}viewcache.php?wp={waypoint} Descrizione breve: {shortdesc} Descrizione{htmlwarn}: <===================> {desc} <===================> Suggerimenti addizionali: <===================> {hints} <===================> A|B|C|D|E|F|G|H|I|J|K|L|M N|O|P|Q|R|S|T|U|V|W|X|Y|Z Numero di log: {logs}
nl: Name: {cachename} by {owner} Coordinates: {lon} {lat} Status: {status} Condition: {condition} Hidden on: {time} Waypoint: {waypoint} Country: {country} Type: {type} Container: {container} D/T: {difficulty}/{terrain} Online: {siteurl}viewcache.php?wp={waypoint} Short description: {shortdesc} Description{htmlwarn}: <===================> {desc} <===================> Additional hint: <===================> {hints} <===================> A|B|C|D|E|F|G|H|I|J|K|L|M N|O|P|Q|R|S|T|U|V|W|X|Y|Z Log entries: {logs}

source: Bremen
fr: Brême

source: Dresden
es: Dresde
fr: Dresde
it: Dresda

source: Hamburg
es: Hamburgo
fr: Hambourg

source: Hannover
es: Hanóver
fr: Hanovre

source: Mainz
es: Maguncia
fr: Mayence
it: Magonza

source: Magdeburg
es: Magdeburgo
fr: Magdebourg
it: Magdeburgo

source: München
es: Múnich
fr: Munich
it: Monaco
nl: Munich

source: Saarbrücken
es: Sarrebruck
fr: Sarrebruck

source: Frankfurt am Main
es: Fráncfort del Meno
fr: Francfort-sur-le-Main
it: Francoforte sul Meno

source: Nürnberg
es: Núremberg
fr: Nuremberg
it: Norimberga
nl: Nuremberg

source: Bologna
es: Bolonia
fr: Bologne
