Repository: makohill/opencaching.cn
Catalog: htdocs/cache2/translate/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl

source: Greece
de: Griechenland
es: Grecia
fr: Grèce
it: Grecia
nl: Griekenland

source: Guinea
fr: Guinée

source: Gambia
fr: Gambie

source: Greenland
de: Grönland
es: Groelandia
fr: Groenland
it: Groenlandia
nl: Groenland

source: French Guiana
de: Guayana
es: Guayana francesa
fr: Guyane française
it: Guiana francese
nl: Frans-Guyana

source: Georgia
de: Georgien
fr: Géorgie

source: Grenada
de: Granada
es: Granada
fr: Grenade

source: United Kingdom
de: Großbritannien
es: Reino Unido
fr: Royaume-Uni
it: Regno Unito
nl: Verenigd Koninkrijk

source: Faroe Islands
de: Färöer (zu Dänemark)
es: Faroe, Islas
fr: Îles Féroé
it: Faroe, Isole
nl: Faeröer

source: Micronesia, Federated States Of
de: Mikronesien
es: Micronesia, Estado Federado de
fr: Micronésie, États fédérés de
it: Micronesia, Stati Federati di
nl: Micronesia

source: Falkland Islands (Malvinas)
de: Falklandinseln
es: Falkland, Islas (Malvinas)
fr: Îles Falkland (Malvinas)
it: Falkland, Isole (Malvine)
nl: Falklandeilanden

source: Fiji
de: Fidschi
es: Figi
fr: Fidji
it: Figi

source: Finland
de: Finnland
es: Finlandia
fr: Finlande
it: Finlandia

source: Ethiopia
de: Äthiopien
es: Etiopia
fr: Ethiopie
it: Etiopia
nl: Ethiopië

source: Spain
de: Spanien
es: España
fr: Espagne
it: Spagna
nl: Spanje

source: Eritrea
fr: Erythrée

source: Western Sahara
de: Westsahara
es: Sahara Occidental
fr: Sahara Occidental
it: Sahara Occidentale
nl: Westelijke Sahara

source: Egypt
de: Ägypten
es: Egipto
fr: Egypte
it: Egitto
nl: Egypte

source: Estonia
de: Estland
fr: Estonie
nl: Estland

source: Ecuador
fr: Equateur

source: Algeria
de: Algerien
es: Argelia
fr: Algérie
nl: Algerije

source: Dominican Republic
de: Dominikanische Republik
es: Dominicana, República
fr: République Dominicaine
it: Dominicana, Repubblica
nl: Dominicaanse Republiek

source: Denmark
de: Dänemark
es: Dinamarca
fr: Danemark
it: Danimarca
nl: Denemarken

source: Germany
de: Deutschland
es: Alemania
fr: Allemagne
it: Germania
nl: Duitsland

source: Czech Republic
de: Tschechische Republik
es: Checa, República
fr: République Tchèque
it: Ceca, Repubblica
nl: Tsjechische Republiek

source: Cyprus
de: Zypern
es: Chipre
fr: Chypre
it: Cipro

source: Cape Verde
de: Kapverden
es: Cabo Verde
fr: Cap-Vert
it: Capo Verde
nl: Kaapverdië

source: Colombia
de: Kolumbien
fr: Colombie

source: China
de: Volksrepublik China
es: China, Repúbica Popular
fr: Chine
it: Cina, Repubblica Popolare

source: Cameroon
de: Kamerun
es: Camerún
fr: Cameroun
it: Camerun
nl: Kameroen

source: Chile
fr: Chili
it: Cile
nl: Chili

source: Cook Islands
de: Cookinseln
es: Cook, Islas
fr: Iles Cook
it: Cook, Isole
nl: Cookeilanden

source: Cote d'Ivoire
de: Elfenbeinküste
es: Costa de Marfil
fr: Côte d'Ivoire
it: Costa d'Avorio
nl: Ivoorkust

source: Switzerland
de: Schweiz
es: Suiza
fr: Suisse
it: Svizzera
nl: Zwitserland

source: Central African Republic
de: Zentralafrikanische Republik
es: Centroafrica, República
fr: République Centrafricaine
it: Centraficana, Repubblica
nl: Centraal-Afrikaanse Republiek

source: Belarus
de: Belarus (Weißrußland)
es: Bielorusia
fr: Biélorussie
it: Bielorussia
nl: Wit-Rusland

source: Bouvet Island
de: die Bouvetinseln
es: Bouvet, Isla
fr: Île Bouvet
it: Bouvet, Isola
nl: Bouvet

source: Bhutan
es: Bhután
fr: Bhoutan

source: Brazil
de: Brasilien
es: Brasil
fr: Brésil
it: Brasile
nl: Brazilië

source: Bolivia
de: Bolivien
fr: Bolivie

source: Bermuda
fr: Bermudes

source: Benin
fr: Bénin
nl: Menin

source: Bahrain
es: Bahrein
fr: Bahreïn

source: Bulgaria
de: Bulgarien
fr: Bulgarie
nl: Bulgarije

source: Belgium
de: Belgien
es: Bélgica
fr: Belgique
it: Belgio
nl: België

source: Barbados
fr: Barbade

source: Bosnia And Herzegowina
de: Bosnien-Herzegowina
es: Bosnia-Herzegowina
fr: Bosnie-Herzégovine
it: Bosnia-Herzegowina
nl: Bosnië en Herzegovina

source: Azerbaijan
de: Aserbaidschan
fr: Azerbaïdjan
nl: Azerbeidzjan

source: Australia
de: Australien
fr: Australie
nl: Australië

source: Austria
de: Österreich
fr: Autriche
nl: Oostenrijk

source: American Samoa
de: Amerikanisch-Samoa
es: Samoa Americana
fr: Samoa américaines
it: Samoa americane
nl: Amerikaans-Samoa

source: Argentina
de: Argentinien
fr: Argentine
nl: Argentinië

source: Netherlands Antilles
de: Niederländische Antillen
es: Antillas Holandesas
fr: Antilles Néerlandaises
it: Antille olandesi
nl: Nederlandse Antillen

source: Armenia
de: Armenien
fr: Arménie
nl: Armenië

source: Albania
de: Albanien
fr: Albanie
nl: Albanië

source: Antigua And Barbuda
de: Antigua und Barbuda
es: Antigua y Barbados
fr: Antigua-Et-Barbuda
it: Antigua e Barbuda
nl: Antigua en Barbuda

source: United Arab Emirates
de: Vereinigte Arabische Emirate
es: Emiratos Arabes Unidos
fr: Emirats Arabes Unis
it: Emirati Arabi Uniti
nl: Verenigde Arabische Emiraten

source: Andorra
fr: Andorre

source: Switching to db-root failed.
de: Die Anmeldung an der Datenbank als root ist fehlgeschlagen.
es: No se puede cambiar la raíz DB
fr: Passage à db-root échoué.
it: Impossibile cambiare a DB root
nl: De aanmelding aan de database als root is mislukt.

source: (before an export)
de: (vor einem Export)
es: (antes de una exportación)
fr: (Avant l'exportation)
it: (prima di una esportazione)
nl: (voor een export)

source: We are updating %1 and to protect against faults it processing, we set to entire page offline.
de: %1 wird gerade umgebaut, und um Fehler in der Datenverarbeitung zu vermeiden, haben wir die gesamte Seite gerade außer Betrieb genommen.
es: Estamos actualizando %1. Para protegerse contra fallos durante el proceso, toda la página está en offline.
fr: Nous mettons à jour %1 et de protéger contre les défauts qu'il transformation, nous avons mis à la page entière déconnecté.
it: Stiamo aggiornando %1. Per protezione, durante l'elaborazione l'intera pagina è fuori linea.
nl: Op dit ogenblik wordt %1 geupdated. Om problemen met de data te voorkomen is de site geheel buiten bedrijf.

source: Newsentry saved
de: Newseintrag gespeichert
es: La entrada de noticias esta almacenadas
fr: Nouvelle enregistrée
it: Il nuovo inserimento è stato salvato
nl: Nieuwsbericht niet opgeslagen

source: Thank you very much for your newsentry. We'll try to validate your entry as soon as possible.<br /> <br /> Back to <a href="index.php">Start</a>
de: Vielen Dank für deinen Newseintrag. Wir werden uns bemühen, die Überprüfung möglichst schnell durchzuführen.<br /> <br /> Zurück zur <a href="index.php">Startseite</a>
es: Muchas gracias por la entrada de noticias. Vamos a tratar de validar su entrada lo antes posible
fr: Merci beaucoup pour votre nouvelle. Nous allons essayer de valider votre inscription dès que possible.<br /><br />Retour<a href="index.php">Start</a>
it: Grazie per il tuo nuovo inserimento. Cercheremo di convalidarlo appena possibile.<br /> <br /> Ritorna all' <a href="index.php">Inizio</a>
nl: Bedankt voor het nieuwsbericht, Wij proberen het zo snel mogelijk te controleren en door te voeren.<br /> <br />

source: Submit a newsentry
de: Neuen Newseintrag erstellen
es: Crear nueva noticia
fr: Soumettre une nouvelle
it: Invia un nuovo inserimento
nl: Een nieuwsbericht opstellen

source: Submit
de: Bestätigen
es: Entrada
fr: Soumettre
it: Invia
nl: Versturen

source: The code did not match.
de: Eingabe war nicht korrekt.
es: El código no coincide
fr: Le code ne correspond pas.
it: Il codice non coincide.
nl: De code komt niet overeen.

source: And now fill in the code to protect against spammers:
de: ... und jetzt bitte noch den Schutz gegen Spammer umgehen:
es: ... y ahora insertar el código de protección contra el spam:
fr: Et maintenant remplir le code de protection anti-spam&nbsp;:
it: ... ed ora inserisci il codice di protezione contro lo spam:
nl: ... en nu de code invullen om te beschermen tegen spammers:

source: What does this picture show?
de: Was zeigt das Bild?
es: ¿Que muestra la imagen?
fr: Qu'est-ce que cette image montre&nbsp;?
it: Che cosa mostra l'immagine?
nl: Wat laat het plaatje zien?

source: E-Mail-Adress is not valid.
de: E-Mail-Adresse ungültig.
es: El email introducido no es valido.
fr: L'adresse e-mail n'est pas valide.
it: Indirizzo email non valido.
nl: E-Mailadres niet geldig.

source: Your E-Mail for further questions:
de: Deine E-Mail-Adresse für Rückfragen:
es: Su email para consultas:
fr: Votre e-mail pour d'autres questions&nbsp;:
it: Il tuo indirizzo email per domande:
nl: Jouw E-Mailadres voor eventuele vragen:

source: Please only use HTML tags to format the text - eg. bold, color or hyperlinks. We do not want tables, divs etc.
de: Bitte nur HTML-Elemente zur Textgestaltung verwenden - z.B. Fettschrift, Textfarbe, Hyperlink usw. Unerwünscht sind z.B. Tabellen.
es: Por favor, use sólo texto etiquetas de formato HTML - por ejemplo, negrita, color, hipervínculos o links. No introducir tablas, divs, etc
fr: S'il vous plaît utilisez uniquement des tags HTML pour formater le texte - par exemple. bold, color ou des hyperlinks. Nous ne voulons pas des tables, divs etc.
it: Per favore usa solamante testo formattato con HTML - cioè grassetto, colore e hiperlinks. Non inserire tabelle, divs ecc.
nl: Gelieve enkel HTML-tags te gebruiken voor de tekst - bijvoorbeeld vet, kleur of hyperlinks. Liever geen tabellen etc.

source: The newsentry is written with HTML tags
de: Die Nachricht wurde als HTML-Code eingegeben
es: La nueva noticia contiene tags HTML
fr: le entre de news est pose de html
it: La nuova entrata contiene tags HTML
nl: Het nieuwsbericht is in HTML-code geschreven

source: Newsentry:
de: Nachricht:
es: Nueva entrada:
fr: Nouvelle&nbsp;:
it: Nuova entrata:
nl: Nieuwsbericht

source: Topic:
de: Thema:
es: Tema:
fr: Sujet&nbsp;:
it: Argomento:
nl: Thema

source: Are there any news about Geocaching?<br /> Here you can create a newsentry, that will be shown on the start page.
de: Gibt es was neues zum Thema Geocaching?<br /> Hier kannst du einen Newseintrag erstellen, der auf der Startseite angezeigt wird.
es: ¿Sabes algunas noticias de interés sobre Geocaching?<br /> Aquí puedes crear una entrada de noticias que se mostrarán en la página principal.
fr: Y a t-il des nouvelles de géocaching&nbsp;?<br />Ici vous pouvez créer un nouvelle qui sera affiché sur la page de démarrage.
it: Hai interessanti notizie riguadanti il Geocaching?<br /> Qui puoi creare nuove notizie che verrano visualizzate in homepage.
nl: Is er wat nieuws over het cachen?<br /> Meldt het nieuwsbericht dan hier en het zal op de startpagina verschijnen.

source: The activation of your account was successfull. You can now login on the login page.<br /><br /> <a href="login.php">Go to the login page</a>
de: Dein Account wurde erfolgreich aktiviert. Du kannst dich nun auf der Loginseite anmelden.<br /><br /> <a href="login.php">Zur Loginseite</a>
es: La activación de su cuenta se ha realizado correctamente. Ahora puedes entrar en la página de inicio de sesión .<br /><br /> <a href="login.php">Ir a la página de inicio de sesión</a>
fr: L'activation de votre compte était réussie. Vous pouvez dès maintenant vous connecter sur la page de connexion.<br /><br /><a href="login.php"> Accédez à la page de connexion</a>
it: L'attivazione del tuo utente ha avuto successo. Puoi ora autenticarti alla pagina di autenticazoine.<br /><br /> <a href="login.php">Vai alla pagina di autenticazione</a>
nl: De activatie van jouw account is gelukt. Je kunt nu inloggen op de inlogpagina.<br /><br /> <a href="login.php">Naar inlog paginalt;/a>

source: Hint
de: Hinweis
es: Ayuda
fr: Indices
it: Suggerimento

source: Activate account
de: Account aktivieren
es: Activar la cuenta
fr: Activer le compte
it: Attivazione utente
nl: Account activeren

source: Best regards,<br/>the Opencaching team
de: Vielen Dank,<br/>das Opencaching-Team
es: Saludos cordiales,<br/>su Equipo de Opencaching
fr: Cordialement,<br/>l'Opencaching-Team
it: I migliori saluti,<br/>il tuo team Opencaching
nl: Hartelijk bedankt, het Opencaching-team

source: Please be patient, we will do our best to get the site back online as soon as possible.
de: Wir bitten um etwas Geduld und bemühen uns, die Seite wieder m&ouml;glichst schnell funktionsbereit zu machen.
es: Por favor, sea paciente, estamos haciendo todo lo posible para que el sitio este de nuevo en línea tan pronto como sea posible.
fr: S'il vous plaît être patient, nous ferons de notre mieux pour obtenir le site de nouveau en ligne dès que possible.
it: Per favore abbi pazienza, faremo del nostro meglio per riportare nuovamente il sito in linea appena possibile.
nl: Wij vragen om wat geduld, wij doen ons best om de site zo snel mogelijk weer online te hebben.

source: The account could not be created, the reason is not known. If you cannot solve this problem yourself, pleas contact us via <a href="mailto:%1">E-Mail</a>
de: Der Benutzer konnte nicht angelegt werden. Die Ursache ist unbekannt. Sollte dieser Fehler längere Zeit bestehen und du dich nicht registrieren können, schicke uns bitte eine <a href="mailto:%1">E-Mail</a>.
es: La cuenta no se pudo crear, la razón no se conoce. Si no puede resolver este problema por sí mismo, por favor contáctenos a través de <a href="mailto:%1">email</a>.
fr: Le compte n'a pas pu être créé, la raison est pas connue. Si vous ne pouvez pas résoudre ce problème vous-même, veuillez-vous nous contacter s'il vous plaît via <a href="mailto:%1">E-Mail</a>
it: L'utente non può essere creato, la ragione non è nota. Se non riesci a risolvere da solo il problema, per favore contattaci tramie <a href="mailto:%1">email</a>.
nl: Het account kon niet gemaakt worden, de reden is onbekend. Indien je het probleem niet zelf op kunt lossen, neem dan contact op via <a href="mailto:%1">E-Mail</a>.

source: We respect your privacy. Your personal data will be stored in our database, but not shared to third parties. Please note our exact <a href="articles.php?page=dsb">privacy statement</a>. If you have further questions, please <a href="mailto:%1">contact us</a> <b>before</b> you create your account.
de: Wir achten auf dein Recht auf informationelle Selbstbestimmung. Deine persönlichen Daten werden in unserer Datenbank gespeichert, jedoch nicht an Dritte weitergegeben. Bitte beachte die genauen Ausführungen in unserer <a target="_blank" href="articles.php?page=dsb">Datenschutzerklärung</a>. Solltest du Fragen dazu haben, möchten wir dich bitten mit uns in Kontakt zu treten, <b>bevor</b> du dich registrierst.
es: Respetamos su privacidad. Sus datos personales serán almacenados en nuestra base de datos pero no divulgación a terceros. Por favor, tome nota detallada de nuestra <a href="articles.php?page=dsb">privacy statement</a>. Si tiene más preguntas, por favor <a href="mailto:%1">contact us</a> <b>before</b> crear una cuenta.
fr: Nous respectons votre vie privée. Vos données personnelles seront stockées dans notre base de données, mais pas partagés à des tiers. S'il vous plaît noter que notre <a href="articles.php?page=dsb"> déclaration de confidentialité</a> détaillé. Si vous avez d'autres questions, s'il vous plaît <a href="mailto:%1">veuillez-vous nous contacter</a> <b>avant</b> vous créez votre compte.
it: Noi rispettiamo la tua privacy. I tuoi dati personali verranno registrati nel nostro database e non saranno rivelati a terzi. Puoi prendere visione dei dettagli alla pagina <a href="articles.php?page=dsb">privacy statement</a>. Se ha altre domande, per favore <a href="mailto:%1">contattaci</a> <b>prima</b> di creare un utente.
nl: Wij respecteren jouw privacy. Jouw persoonlijke gegevens worden opgeslagen in onze database en niet doorgegeven aan derden. Let op onze gedetailleerde <a href="articles.php?page=dsb">Privacy verklaring</a>.Mochten er nog vragen zijn, kun je contact met ons opnemen via <a href="mailto:%1">contact us</a> <b>voordat</b> je een account aanmaakt.

source: We have to approve your newsentry before we can display it. We try to do this within 24h to 48h. The newsentry cannot be modified after you have submitted it. If you want to take changes in the newsentry, please resubmit the correct newsentry. It is allowed to submit news about everything around Geocaching - but it is not allowed to submit advertisement for products or geocaches. The decission to approve or not approve a newsentry lies exclusively in the discretion of the operator of the web page - there is not a requirement on publication. In the case of doubts, please submit your newsentry and wait if it will be shown - or ask via E-Mail before submitting <a href="mailto:%1">%1</a>.
de: Dein Newseintrag kann leider erst nach einer Überprüfung angezeigt werden i.d.R. wird diese Überprüfung innerhalb von 24 bis 48 Stunden durchgeführt. Der Newseintrag kann nach der Bestätigung nicht mehr verändert werden. Sollten Änderungen notwendig sein, bitte die korrigierte Nachricht einfach nochmals eingeben. Erlaubt sind Newseinträge zu allen Themen rund um's Geocaching. Nicht erlaubt ist direkte Werbung für Produkte oder einen Geocache. Die Freischaltung eines Newseintrags für die Anzeige auf der Webseite liegt ausschließlich im Ermessen des Betreibers der Webseite - es besteht kein Anspruch auf eine Veröffentlichung. Im Zweifelsfall bitte den Newseintrag melden und abwarten, ob er veröffentlicht wird, oder per E-Mail an <a href="mailto:%1">%1</a> vorher erkundigen.
es: Tenemos que aprobar la entrada de noticias antes de que podamos mostrarlo. Vamos a tratar de hacer esto dentro de 24 a 48 horas. La entrada de noticias no se puede modificar después de haberla presentado. Si desea hacer cambios, por favor vuelva a enviar la entrada corregida. Usted puede enviar cualquier noticia sobre Geocaching, pero no podrán presentar publicidad de productos o geocachés. La decisión de aprobar o no aprobar tus noticias son exclusivamente hasta el creador de la página web - no hay demanda para su publicación. En el caso de dudas, por favor esperar si la entrada de noticias serán publicadas, o pedir por correo electrónico a <a href="mailto:%1">%1</a> antes de presentar.
fr: Nous devons approuver votre nouvelle avant que nous puissions l'afficher. Nous essayons de le faire dans les 24h à 48h suivantes. La nouvelle ne peut pas être modifié après que vous avez le soumis. Si vous voulez prendre des changements dans la nouvelle, s'il vous plaît soumettre de nouveau nouvelle excates. Il est permis de soumettre des nouvelles à propos de tout autour de géocaching - mais il est interdit de soumettre publicité pour des produits ou des géocaches. La décision volontaire pour approuver ou non une nouvelle incombe exclusivement à la discrétion de l'opérateur de la page Web - il n'y a pas une exigence de la publication. En cas de doute, s'il vous plaît soumettre votre nouvelle et attendre si il sera montré - ou de demander par e-mail avant de soumettre <a href="mailto:%1">%1</a>.
it: Dobbiamo approvare il tuo nuovo inserimento prima di visualizzarlo. Cercheremo di farlo tra 24 e 48 ore. Le notizie non possono essere modificate una volta che le hai inviate. Se vuoi eseguire delle modifiche, per favore inviale nuovamente. Puoi introdurre notizie riguardanti il Geocaching, ma non puoi fare pubblicità per prodotti o per geocaches. La decisione se approvare o meno una notizia è di esclusiva pertinenza dell'operatore di questa pagina web - non sono possibili rivendicazioni per la pubblicazione. In caso di dubbio, per favore attendi se la tua notizia sarà pubblicata, o chiedi via email a <a href="mailto:%1">%1</a> prima di inviarla.
nl: Wij moeten jouw nieuwsbericht eerst keuren alvorens wij het plaatsen. Wij proberen dit binnen 24 tot 48 uren te doen. Het nieuwsbericht kun je niet meer veranderen nadat het geplaatst is. Mocht het noodzakelijk zijn om iets gewijzigd te hebben kun je het gecorrigeerde bericht nogmaals verzenden.Je mag elk soort nieuws plaatsen als het maar met cachen te maken heeft, maar het is niet toegestaan advertenties te plaatsen over pruducten en/of caches. Het is aan de keuringscommissie te bepalen welke nieuwsberichten er geplaatst worden. In geval van twijfel kan het nieuwsbericht verzonden worden en en te wachten tot het gepubliceerd word of je kunt een mail sturen naar <a href="mailto:%1">%1</a> voordat je het nieuwsbericht gaat plaatsen.

source: If this problem persists over a longer time, please contact us at <a href="mailto:%1">%1</a>.
de: Sollte das Problem längere Zeit bestehen, wende dich bitte an <a href="mailto:%1">%1</a>.
es: Si este problema persiste durante un tiempo más largo, por favor contáctenos a través de <a href="mailto:%1">%1</a>.
fr: Si ce problème persiste sur une longue période, veuillez-vous nous contacter s'il vous plaît à l'adresse <a href="mailto:%1">%1</a>.
it: Se questo problema persiste per un tempo più lungo, per favore contattaci via email a <a href="mailto:%1">%1</a>.
nl: Mocht het probleem langer aanhouden, neem dan contact met ons op via <a href="mailto:%1">%1</a>.

source: %1 is out of service
de: %1 ist momentan außer Betrieb
es: %1 encuentra actualmente fuera de servicio
fr: %1 est hors service
it: %1 è attualmente fuori servizio
nl: %1 is momenteel buiten bedrijf

source: %1 commands
de: %1 Befehle
es: %1 comando
fr: %1 des commandes
it: %1 comandi
nl: %1 commando's

source: Overview
de: Übersicht
es: Panorámica
fr: Vue d'ensemble
it: Panoramica
nl: Overzicht

source: Profile
de: Profildaten
es: Perfil
fr: Profil
it: Profilo
nl: profiel

source: Stored queries
de: Gespeicherte Suchen
es: Consultas almacenadas
fr: Les requêtes stockées
it: Ricerche salvate
nl: Opgeslagen zoekopdrachten

source: Watched caches
de: Beobachtete Caches
es: Cache observado
fr: Caches regardées
it: Cache osservate
nl: Gevolgde caches

source: Ignored caches
de: Ignorierte Caches
es: Cache ignorado
fr: Caches ignorées
it: Cache ignorate
nl: Genegeerd caches

source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
nl: Instellingen

source: The notification radius must be not more than 150 km. To deaktivate notifications, set the radius to 0.
de: Der Radius darf maximal 150 km betragen. Zum Deaktivieren der Benachrichtigung setze den Umkreis auf den Wert 0.
es: El radio de notificación no debe ser mayor de 150 km. Para desactivar las notificaciones, definir el radio a 0.
fr: Le rayon de notification ne doit pas être plus de 150 km. Pour désactiver des notifications, définir le rayon à 0.
it: Il raggio di notifica non deve essere maggiore di 150 km. Per disattivare le notifiche, impostare il raggio a 0.
nl: De radius mag maximaal 150 km. Om de notificaties uit te zetten, zet de radius op 0.

source: Change password
de: Passwort ändern
es: Cambiar password
fr: Changer le mot de passe
it: Cambia password
nl: Wachtwoord veranderen

source: E-Mail address
de: E-Mail-Adresse
es: Dirección email
fr: Adresse e-mail
it: Indirizzo email
nl: E-Mail adres

source: Archived
de: archiviert
es: archivado
fr: archivé
it: archiviata
nl: Gearchiveerd

source: Not found
de: nicht gefunden
es: no encontrado
fr: pas trouvé
it: non trovata
nl: Niet gevonden

source: Attended
de: teilgenommen
es: asistió
fr: participation
it: partecipato
nl: Deelgenomen

source: Will attend
de: möchte teilnehmen
es: asistiré
fr: sera présent
it: parteciperò
nl: Wil deelnemen

source: Hello %1
de: Herzlich willkommen %1
es: Hola %1
fr: Bonjour %1
it: Ciao %1
nl: Welkom %1

source: Finds: %1
de: Funde: %1
es: Encontrados: %1
fr: Trouve&nbsp;: %1
it: Trovate: %1
nl: Gevonden caches: %1

source: Your latest log entries
de: Deine letzten Logeinträge
es: Sus últimas entradas de Logs
fr: Vos dernières entrées du log
it: I tuoi ultimi log
nl: Je laatste logjes

source: No entries found
de: Keine Einträge gefunden
es: No hay encuentros
fr: Aucunes entrées trouvées
it: Nessuna trovata
nl: Geen items gevonden
