Repository: makohill/opencaching.cn
Catalog: htdocs/cache2/translate/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl

source: To create an account on %1, you have to enter a vaild E-Mail address and an username. An E-Mail will be sent to the address you supplied with an activation code.
de: Um dir einen Benutzeraccount auf %1 einzurichten, musst du nur eine gültige E-Mail-Adresse und einen Benutzername (&bdquo;Nickname&ldquo;) angeben. An die angegebene E-Mail-Adresse wird eine E-Mail gesendet, mit der du deinen Account aktivieren kannst.
es: Para crear una cuenta en %1, tiene que introducir una dirección de email valida y un nombre de usuario. Un código de activación será enviado a la dirección de email que proporcionó.
fr: Pour créer un compte sur %1, vous devez entrer une adresse e-mail vailde et un nom d'utilisateur. Un e-mail sera envoyé à l'adresse que vous avez fourni avec un code d'activation. Seulement un compte peut être créé par adresse e-mail. Prénom, nom et le pays sont en option.
it: Per creare un utente registrato su %1 devi inserire un indirizzo di email valido e un nome utente. Verrà spedita una email contenete un codice di attivazione all'indirizzo da te indicato.
nl: Om een gebruikersaccount aan te maken op %1, dient je een geldig E-Mail adres en een gebruikersnaam "nickname' op te geven. Een E-Mail zal naar het opgegeven E-Mail adres verzonden worden, waarmee het account geactiveerd kan worden. Per E-Mailadres kan één account aangemaakt worden. Voornaam, achternaam en land zijn niet verplicht.

source: There already exists an account with that E-Mail address. It's not possible the register a scond account with the same E-Mail address.
de: Es ist bereits ein Account mit dieser E-Mail-Adresse vorhanden. Es ist nicht möglich, einen zweiten Account auf diese E-Mail-Adresse zu registrieren.
es: Una cuenta con esa dirección de email ya existe. No sera posible crear una segunda cuenta con la misma dirección de email.
fr: Il existe déjà un compte avec cette adresse e-mail. Il n'est pas possible à enregistrer un deuxième compte avec la même adresse e-mail.
it: Esiste già un utente registrato con questo indirizzo email. Non è possibile registrare un secondo utente con lo stesso indirizzo email.
nl: An account with that e-mail address already exists. It is not possible to create a second account with the same e-mail address.

source: The activation code or E-Mail was incorrect.<br /> The activation of your account was not successfull<br /> Please use the E-Mail where the registration mail was sent to.<br /> <br /> Please check if you have mistyped - if you cannot solve the problem yourself, contact us via <a href="mailto:%1">%1</a>
de: Der Aktivierungscode oder die E-Mail-Adresse ist nicht korrekt.<br /> Die Aktivierung deines Account war nicht erfolgreich.<br /> Verwende bitte die E-Mail-Adresse aus der Registrierungsbestätigung, die du per E-Mail bekommen hast.<br /> <br /> Überprüfe bitte, ob du dich vertippt hast - sollten die Probleme längere Zeit bestehen, melde dich bitte unter <a href="mailto:%1">%1</a>.
es: El código de activación o dirección de e-mail era incorrecta.<br /> La activación de su cuenta no se ha realizado correctamente.<br /> Por favor, utilice la misma dirección de correo electrónico a la que se envió el correo de registro.<br /> <br /> Por favor, compruebe si había escrito mal. Si no puede resolver el problema, contacte con nosotros a través de <a href="mailto:%1">%1</a>.
fr: Le code d'activation ou l'adresse e-mail était incorrecte.<br /> L'activation de votre compte n'est pas réussie.<br /> S'il vous plaît utiliser l'adresse email où le courrier d'inscription a été envoyé. <br /> <br /> S'il vous plaît vérifier si vous avez mal tapé - si vous ne pouvez pas résoudre le problème vous-même, nous contacter via <a href="mailto:%1">%1</a>.
it: Il codice di attivazione o la email sono sbagliati.<br/>L'attivazione della tua registrazione utente non è andata a buon fine.<br/>Per favore utilizza l'indirizzo email a cui la email è stata inviata.<br/><br/>Per favore controlla di aver digitato correttamente - se non riesci a risolvere il problema da solo, contattaci alla email <a href="mailto:%1">%1</a>.
nl: De activatiecode of E-Mailadres in niet correct.<br /> De activatie van het account is mislukt.<br /> Gebruik hetzelfde E-Mail adres die ook bij de registratie is opgegeven.<br /> <br /> Controleer op type fouten. Als de fout zich blijft voordoen. neem contact op via <a href="mailto:%1">%1</a>.

source: Yemen
de: Jemen
fr: Yémen
nl: Jemen

source: Go
es: Ir
fr: Aller
it: Vai
nl: Ga

source: Developer system - only testing
de: Entwicklersystem - nur Testdaten
es: Developer system – testing only
fr: Système développeur - seulement des tests
it: Sistema di sviluppo - solo test
nl: Ontwikkeling - alleen testen

source: Wallis And Futuna Islands
de: Wallis und Futuna
es: Islas de Wallis y Futuna
fr: Wallis-et-Futuna
it: Isole Wallis e Futuna
nl: Wallis en Futuna

source: Post some news
de: Neuen Newseintrag erstellen
es: Insertar una noticia
fr: Diffusez des nouvelles
it: Inserisci notizie
nl: Nieuws toevoegen

source: Virgin Islands (U.S.)
de: die Amerikanischen Jungferninseln
es: Islas Virgenes (U.S.)
fr: Îles Vierges (États-Unis)
it: Isole Vergini (US)
nl: Amerikaanse Maagdeneilanden

source: Virgin Islands (British)
de: die Britischen Jungferninseln
es: Islas Virgenes (Britanicas)
fr: Îles Vierges (britanniques)
it: Isole Vergini (GB)
nl: Britse Maagdeneilanden

source: Select target language:
de: Zu übersetzende Sprache auswählen:
es: Selecciona un idioma:
fr: Choisir la langue cible&nbsp;:
it: Seleziona una lingua:
nl: Selecteer gewenste taal:

source: Show new translations
de: Neue Übersetzungen anzeigen
es: Visualiza un nueva traducción
fr: Montrer nouvelles traductions
it: Visualizza nuove traduzioni
nl: Laat nieuwe vertalingen zien

source: Clear smarty cache
de: Smarty-Cache löschen
es: Borrar el cache
fr: Vider le cache de Smarty
it: Pulisci la cache
nl: Smarty-Cache wissen

source: Not defined
de: keine Angabe
es: No definido
fr: Non défini
it: Non definito
nl: Niet aangegeven

source: Show translations no longer referenced
de: Übersetzung ohne Referenz anzeigen
es: Ver sin necesidad de traducción de referencia
fr: Afficher les traductions qui ne sont plus référencés
it: Visualizza traduzioni non più referenziate
nl: Bekijk zonder verwijzende vertaling

source: Show all translations
de: Alle Übersetzungen anzeigen
es: Mostrar todas las traducciones
fr: Montrer toutes les traductions
it: Visualizza tutte le traduzioni
nl: Laat alle vertalingen zien

source: Saint Vincent And The Grenadines
de: St. Vincent und die Grenadinen
es: San Vicente y Granada
fr: Saint-Vincent et Les Grenadines
it: Saint Vincent e Grenadine
nl: Saint Vincent en de Grenadines

source: Vatican City State (Holy See)
de: Vatikan (Heiliger Stuhl)
es: Ciudad del Vaticano
fr: Cité du Vatican (Saint-Siège)
it: Città del Vaticano
nl: Vaticaanstad

source: Uzbekistan
de: Usbekistan
es: Uzbekistán
fr: Ouzbékistan
nl: Oezbekistan

source: Use existing translations:
de: Vorhandene Übersetzungen verwenden:
es: Utiliza la traducción exacta:
fr: Utilisez des traductions existantes&nbsp;:
it: Utilizza traduzioni esistenti:
nl: Gebruik bestaande vertalingen:

source: All translations:
de: Alle Übersetzung:
es: Todas las traducciones
fr: Toutes les traductions&nbsp;:
it: Tutte le traduzioni:
nl: Alle vertalingen:

source: New translations:
de: Neue Übersetzungen:
es: Nuevas traducciones
fr: Nouvelles traductions&nbsp;:
it: Nuova traduzione:
nl: Nieuwe vertalingen:

source: Translations no longer referenced:
de: Übersetzung ohne Referenz:
es: Traducción sin hacer referencia:
fr: Les traductions ne sont plus référencés&nbsp;:
it: Traduzioni non più referenziate:
nl: Vertalingen zonder referentie:

source: Languages:
de: Sprachen:
es: Idioma:
fr: Langues&nbsp;:
it: Linguaggi:
nl: Talen:

source: Activation code:
de: Aktivierungscode:
es: Código de activación
fr: Code d'activation&nbsp;:
it: Codice di attivazione:
nl: Activatiecode:

source: United States
de: Vereinigte Staaten
es: Estados Unidos de America
fr: États Unis
it: Stati Uniti
nl: Verenigde staten

source: United States Minor Outlying Islands
de: Amerikanisch-Ozeanien
es: Estados Unidos - Islas Menores
fr: Îles mineures éloignées des États-Unis
it: Stati Uniti - Isole Minori
nl: Kleine afgelegen eilanden van de Verenigde Staten

source: total:
de: insgesamt:
fr: total&nbsp;:
it: totale:
nl: toaal:

source: Login
de: Anmelden
es: Acceso
fr: Connexion
it: Accesso
nl: Inloggen

source: Password
de: Passwort
fr: Mot de passe
nl: Wachtwoord

source: Uganda
fr: Ouganda
nl: Oeganda

source: Tanzania, United Republic Of
de: Tansania
es: Tanzania
fr: Tanzanie, République Unie de
it: Tanzania, Repubblica Unita di
nl: Tanzania

source: Taiwan, Province Of China
de: Taiwan
es: Taiwan, Provincia de China
fr: Taiwan, province de Chine
it: Taiwan, Repubblica Cinese di
nl: Taiwan

source: Trinidad And Tobago
de: Trinidad und Tobago
es: Trinidad y Tobago
fr: Trinité-Et-Tobago
it: Trinitad e Tobago
nl: Trinidad en Tobago

source: Turkey
de: Türkei
es: Turquía
fr: Turquie
it: Turchia
nl: Turkije

source: Not registered?
de: Noch nicht registriert?
es: ¿No estas registrado?
fr: Non enregistré&nbsp;?
it: Non sei registrato?
nl: Nog niet geregistreerd?

source: Forgotten your password?
de: Passwort vergessen?
es: ¿Olvidaste tu password?
fr: Vous avez oublié votre mot de passe&nbsp;?
it: Hai dimenticato la tua password?
nl: Wachtwoord vergeten?

source: Forgotten your E-Mail-Address?
de: E-Mail-Adresse vergessen?
es: ¿Olvidaste tu dirección de email?
fr: Vous avez oublié votre adresse e-mail&nbsp;?
it: Hai dimenticato il tuo indirizzo email?
nl: E-Mail adres vergeten?

source: Here you can find more troubleshooting:
de: Weitere Hilfestellungen findest du im
es: Para sugerencias de solución de problemas, consulte
fr: Ici vous pouvez trouver plus d'dépannage&nbsp;:
it: Qui puoi trovare ulteriore aiuto per la risoluzione:
nl: Andere oplossingen zijn te hier te vinden:

source: Create a new password
de: Neues Passwort eingeben
es: Crear un nuevo password
fr: Entrer un nouveau mot de passe
it: Crea una nuova password
nl: Nieuw wachtwoord opgeven

source: Remind me
de: Erinnerung schicken
es: Recordarme
fr: envoyer un rappel
it: Ricordami
nl: Herinnering sturen

source: Please fill in username and password!
de: Bitte die Felder Benutzername und Passwort ausfüllen!
es: ¡Por favor, introduzca el nombre de usuario y una contraseña!
fr: Remplir le nom d'utilisateur et le mot de passe, s'il vous plaît&nbsp;!
it: Per favore riempi i campi Nome Utente e Password
nl: Altublieft Gebruikersnaam en Wachtwoord invullen!

source: Logout was successful.
de: Logout war erfolgreich.
es: Cerrar sesión fue un éxito.
fr: Déconnexion réussie.
it: Autenticazione riuscita.
nl: Succesvol uitgelogt.

source: The login was not successfull.
de: Der Login war nicht erfolgreich.
es: Autentificación fallida
fr: La connexion n'est pas réussie.
it: L'autenticazione non ha avuto successo.
nl: Inloggen mislukt.

source: The entered username or password did not match.
de: Der eingegebene Benutzername oder das Passwort war ungültig.
es: El nombre de usuario introducido o la contraseña no coincide.
fr: Le nom d'utilisateur ou le mot de passe ne correspondent pas.
it: Il Nome Utente o la password non coincidono.
nl: De opgegeven gebruikersnaam of het wachtwoord komen niet overeen.

source: Your tried to login more than %1 times in the last hour. The next login will not be allowed before one hour since the first try has passed.
de: Du hast versucht, dich in der letzten Stunde %1 mal einzuloggen. Weitere Loginversuche sind erst wieder möglich, wenn eine Stunde seit dem ersten Login vergangen ist.
es: Ha intentado %1 veces iniciar sesión en la última hora. El próximo inicio de sesión no se permitirá una hora antes desde el primer intento haya pasado.
fr: Vous avez essayé de vous connecter plus de %1 fois pendant la dernière heure. La prochaine connexion ne sera pas autorisé avant qu'une heure que le premier essai a passé.
it: Hai tentato di autenticarti più di %1 volte nell'ultima ora. La prossima autenticazione sarà permessa solamente quando sarà trascorsa un'ora dall'ultimo tentativo.
nl: In het laatste uur is er meer dan %1 keer proberen in te loggen. De volgende poging kan pas na een uur vanaf de eerste poging gedaan worden.

source: Your account is not acivated.
de: Dein Account wurde noch nicht aktiviert oder wieder deaktiviert.
es: Su cuenta no esta activada.
fr: Votre compte n'est pas actif.
it: Il tuo utente non è attivato.
nl: Jouw account is niet geactiveerd.

source: &gt;<a href="activation.php">Here</a>&lt; you can activate your account.
de: Du kannst deinen Account &gt;<a href="activation.php">hier</a>&lt; aktivieren.
es: &gt;<a href="activation.php">Qui</a>&lt; puedes activar tu cuenta.
fr: &gt;<a href="activation.php">Voici</a>&lt; vous pouvez activer votre compte.
it: &gt;<a href="activation.php">Qui</a>&lt; puoi attivare il tuo utente.
nl: Je kunt jouw account &gt;<a href="activation.php">hier</a>&lt; activeren.

source: Tunisia
de: Tunesien
es: Tunez
fr: Tunisie
nl: Tunesië

source: To complete the registration, you have to enter your E-Mail and activation code.
de: Um die Registrierung abzuschließen, musst du noch die E-Mail-Adresse und den Aktivierungscode eingeben und bestätigen.
es: Para completar el registro, debera tener en su email el código de activación y confirmarlo.
fr: Pour terminer l'enregistrement, vous devez saisir votre adresse e-mail et le code d'activation.
it: Per completare la registrazione, devi introdurre la tua email e il codice di attivazione.
nl: Om het account te voltooien, dient je nog het E-Mailadres en de verkregen activeringscode in te voeren en te bevestigen

source: Turkmenistan
es: Turkmenistán
fr: Turkménistan

source: Tajikistan
de: Tadschikistan
es: Tayikistán
fr: Tadjikistan
it: Tagikistan
nl: Tadzjikistan

source: Thailand
es: Thailandia
fr: Thaïlande
it: Tailandia

source: French Southern Territories
de: Französische Süd- und Antarktisgebiete
es: Francia, Territorios del Sur y Antartida
fr: Terres australes françaises
it: Francesi, Terre australi e antartiche
nl: Franse Zuidelijke en Antarctische gebieden

source: Chad
de: Tschad
fr: Tchad
it: Ciad
nl: Tsjaad

source: Turks And Caicos Islands
de: Turks- und Caicosinseln
es: Turks y Caicos, islas
fr: Îles Turques-Et-Caïques
it: Turks e Caicos, isole
nl: Turks- en Caicoseilanden

source: Name
es: Nombre
fr: Nom
it: Nome
nl: Naam

source: Syrian Arab Republic
de: Syrien
es: Siria, República Arabe de
fr: République Arabe Syrienne
it: Siria, Repubblica Araba di
nl: Syrië

source: Recommendations of <a href="viewprofile.php?userid=%1">%2</a>
de: Empfehlungen von <a href="viewprofile.php?userid=%1">%2</a>
es: Recomendación de <a href="viewprofile.php?userid=%1">%2</a>
fr: Recommandations de <a href="viewprofile.php?userid=%1">%2</a>
it: Raccomandazioni di <a href="viewprofile.php?userid=%1">%2</a>
nl: Aanbevelingen van <a href="viewprofile.php?userid=%1">%2</a>

source: by %1
de: von %1
es: por 1
fr: par %1
it: di %1
nl: van %1

source: %1 has not recommended any geocache.
de: %1 hat noch keinen Geocache empfohlen.
es: %1 no ha recomendado ningún geocache
fr: %1 n'a pas recommandé de géocache.
it: %1 non ha raccomandato nessuna geocache.
nl: %1 heeft nog geen cache aanbevolen.

source: Show recommendations
de: Empfehlungen anzeigen
es: Mostrar recomendaciones
fr: Afficher les recommandations
it: Visualizza raccomandazioni
nl: Aanbevelingen tonen

source: El Salvador
fr: Le Salvador

source: Sao Tome And Principe
de: Sao Tomé und Principe
es: Sao Tome y Principe
fr: Sao Tomé et Principe
it: Sao Tome e Principe
nl: Sao Tomé en Principe

source: Somalia
fr: Somalie
nl: Somalië

source: Unkown format of the given waypoint. The following formats are known OCxxxx, NCxxxx and GCxxxx, whereas xxxx can be any number or char.
de: Unbekanntes Wegpunkt-Format. Zulässig sind die Formate OCxxxx, NCxxxx und GCxxxx, wobei xxxx jeweils für beliebige Zahlen und Buchstaben steht.
es: Formato desconocido de waypoint. Los siguientes formatos son válidos: OCxxxx, NCxxxx y GCxxxx, donde xxxx es cualquier número o caracteres.
fr: Un format inconnu du waypoint. Les formats suivants sont connus OCxxxx, NCxxxx et GCxxxx, tandis que xxxx peut être un nombre quelconque ou char.
it: Formato sconosciuto per il waypoint. I seguenti sono formati noti: OCxxxx, NCxxxx e GCxxxx dove xxx può essere un qualsiasi numero di lettere o cifre
nl: Onbekend waypointformaat. Toegestane formaten zijn: OCxxxx, NCxxxx en GC, waarbij de xxxx elk cijfer en letter kan zijn.

source: There exists more than one cache with the waypoint &quot;%1&quot;.
de: Mehrere Caches mit dem Wegpunkt &quot;%1&quot; gefunden.
es: Existe más de un caché con el waypoint &quot;%1&quot
fr: Il existe plus d'une cache avec le waypoint &quot;%1&quot;.
it: Esiste più di una cache con il waypoint &quot;%1&quot
nl: Meerdere caches met waypoint &quot;%1&quot; gevonden.

source: The waypoint &quot;%1&quot; was not found.
de: Kein Cache mit dem Wegpunkt &quot;%1&quot; gefunden.
es: El waypoint &quot;%1&quot; no fue encontrado.
fr: Le waypoint &quot;%1&quot; n'est pas trouvé.
it: Il waypoint &quot;%1&quot; non è stato trovato.
nl: Geen cache met waipoint &quot;%1&quot; gevonden.

source: Senegal
fr: Sénégal

source: Slovakia
de: Slowakai
es: Eslovaquia
fr: Slovaquie
it: Slovacchia
nl: Slowakije

source: Svalbard And Jan Mayen Islands
de: Svalbard und Jan Mayen
es: Svalbard y Jan Mayen (islas)
fr: Svalbard Et Jan Mayen
it: Svalbard e Jan Mayen (isole)
nl: Spitsbergen en Jan Mayen

source: Slovenia
de: Slowenien
es: Eslovenia
fr: Slovénie
nl: Slovenië

source: St. Helena
es: Santa Elena
fr: Sainte-Hélène
it: Sant'Elena
nl: Sint-Helena (eiland)

source: Singapore
de: Singapur
es: Singapur
fr: Singapour

source: Sweden
de: Schweden
es: Suecia
fr: Suède
it: Svezia
nl: Zweden

source: Sudan
es: Sudán
fr: Soudan
nl: Soedan

source: Solomon Islands
de: Salomonen
es: Salomón, Islas
fr: Iles Salomon
it: Salomone, Isole

source: Saudi Arabia
de: Saudi-Arabien
es: Arabia Saudí
fr: Arabie Saoudite
it: Arabia Saudita
nl: Saoedi-Arabië

source: Russian Federation
de: Russische Föderation
es: Rusia (Federación Rusa)
fr: Russie (Fédération Russe)
it: Russia
nl: Russische Federatie

source: Romania
de: Rumänien
es: Rumanía
fr: Roumanie
nl: Roemenië

source: Reunion
de: Réunion
fr: Réunion
nl: Réunion

source: Puerto Rico
fr: Porto Rico
it: Porto Rico

source: St. Pierre And Miquelon
de: St. Pierre und Miquelon
es: St. Pierre y Miquelon
fr: Saint-Pierre-et-Miquelon
it: St. Pierre e Miquelon
nl: St. Pierre en Miquelon

source: Poland
de: Polen
es: Polonia
fr: Pologne
it: Polonia
nl: Polen

source: Papua New Guinea
de: Papua-Neuguinea
es: Papua Nueva Guinea
fr: Papouasie Nouvelle Guinée
it: Papua Nuova Guinea
nl: Papoea-Nieuw-Guinea

source: French Polynesia
de: Französisch-Polynesien
es: Polinesia Francesa
fr: Polynésie française
it: Polinesia Francese
nl: Frans-Polynesië

source: Peru
es: Perú
fr: Pérou
it: Perù

source: New Zealand
de: Neuseeland
es: Nueva Zelanda
fr: Nouvelle Zélande
it: Nuova Zelanda
nl: Nieuw Zeeland

source: Nepal
fr: Népal

source: Norway
de: Norwegen
es: Noruega
fr: Norvège
it: Norvegia
nl: Noorwegen

source: Netherlands
de: Niederlande
es: Holanda
fr: Pays-Bas
it: Paesi Bassi
nl: Nederland

source: New Caledonia
de: Neukaledonien
es: Nueva Caledonia
fr: Nouvelle-Calédonie
it: Nuova Caledonia
nl: Nieuw-Caledonië

source: Namibia
fr: Namibie
nl: Namibië

source: Malaysia
es: Malasia
fr: Malaisie
it: Malesia
nl: Maleisië

source: Mexico
de: Mexiko
es: México
fr: Mexique
it: Messico

source: Mauritius
es: Mauricio
fr: Ile Maurice

source: Malta
fr: Malte
nl: Malte

source: Mauritania
de: Mauretanien
fr: Mauritanie
nl: Mauritanië

source: Northern Mariana Islands
de: Marianen
es: Marinas Septentrional, Islas
fr: Îles Mariannes du Nord
it: Marianne Settentrionali, Isole
nl: Noordelijke Marianen

source: Mongolia
de: Mongolei
fr: Mongolie
nl: Mongolië

source: Macedonia, The Former Yugoslav Republic Of
de: Mazedonien
es: Macedonia
fr: Macédoine, Ancienne République yougoslave de
it: Macedonia
nl: Macedonië

source: Marshall Islands
de: Marshallinseln
es: Marshall, Islas
fr: Iles Marshall
it: Marshall, Isole
nl: Marshalleilanden

source: Moldova, Republic Of
de: Moldau
es: Moldavia, República de
fr: Moldova, République de
it: Moldova
nl: Moldavië

source: Morocco
de: Marokko
es: Marruecos
fr: Maroc
it: Marocco
nl: Marokko

source: Libyan Arab Jamahiriya
de: Libyen
es: Libia
fr: Jamahiriya arabe libyenne
it: Libia, Grande Repubblica (Jamāhīriyya) Araba di
nl: Libië

source: Latvia
de: Lettland
es: Letonia
fr: Lettonie
nl: Letland

source: Lithuania
de: Litauen
es: Lituania
fr: Lituanie
it: Lituania
nl: Litouwen

source: Liberia
fr: Libéria

source: Saint Lucia
de: St. Lucia
es: Santa Lucia
fr: Sainte-Lucie
it: Santa Lucia

source: Lebanon
de: Libanon
es: Libano
fr: Liban
it: Libano
nl: Libanon

source: Lao People's Democratic Republic
de: Laos
es: Laos, República Popular Democrática de
fr: République démocratique populaire lao
it: Laos, Repubblica Popolare Democratica del
nl: Laos

source: Cayman Islands
de: Kaimaninseln
es: Cayman, Islas
fr: Îles Caïmans
it: Cayman, Isole
nl: Kaaimaneilanden

source: Kuwait
fr: Koweit
nl: Koeweit

source: Korea, Republic Of
de: Republik Korea
es: Corea, República de
fr: Corée, République De
it: Corea, Repubblica di
nl: Zuid-Korea

source: Korea, Democratic People's Republic Of
de: Demokratische Volksrepublik Korea
es: Corea, República Democrática Popular
fr: République de Corée, République populaire démocratique de
it: Corea, Repubblica Democratica Popolare
nl: Noord-Korea

source: Saint Kitts And Nevis
de: St. Kitts und Nevis
es: Saint Kitts y Nevis
fr: Saint-Kitts-Et-Nevis
it: Saint Kitts e Nevis
nl: Saint Kitts en Nevis

source: Comoros
de: Komoren
fr: Comores
nl: Comoren

source: Cambodia
de: Kambodscha
es: Camboya
fr: Cambodge
it: Cambogia
nl: Cambodja

source: Kyrgyzstan
de: Kirgistan
es: Kirguistán
fr: Kirghizstan
nl: Kirgizië

source: Japan
es: Japón
fr: Japon
it: Giappone

source: Jordan
de: Jordanien
es: Jordania
fr: Jordanie
it: Giordania
nl: Jordanië

source: Jamaica
de: Jamaika
fr: Jamaïque
it: Giamaica

source: Italy
de: Italien
es: Italia
fr: Italie
it: Italia
nl: Italië

source: Iceland
de: Island
es: Islandia
fr: Islande
it: Islanda
nl: Ijsland

source: Iran (Islamic Republic Of)
de: Iran
es: Irán
fr: Iran (République islamique d ')
it: Iran, Repubblica Islamica di
nl: Iran

source: Iraq
de: Irak
es: Irak
fr: Irak
nl: Irak

source: British Indian Ocean Territory
de: Britisches Territorium im Indischen Ozean
es: Territorio Britanico del oceano Indico
fr: Territoire britannique de l'océan Indien
it: Territorio britannico dell'oceano Indiano
nl: Brits Indische Oceaanterritorium

source: India
de: Indien
fr: Inde

source: Israel
fr: Israël
it: Israele
nl: Israël

source: Ireland
de: Irland
es: Irlanda
fr: Irlande
it: Irlanda
nl: Ierland

source: Indonesia
de: Indonesien
fr: Indonésie
nl: Indonesië

source: Hungary
de: Ungarn
es: Hungría
fr: Hongrie
it: Ungheria
nl: Hongarije

source: Haiti
es: Haití
fr: Haïti

source: Croatia
de: Kroatien
es: Croacia
fr: Croatie
it: Croazia
nl: Kroatië

source: Heard And Mc Donald Islands
de: Heard und McDonaldinseln
es: Heard y Mc Donald, Islas
fr: Heard et Mc Donald Îles
it: Heard e Mc Donald (Isole)
nl: Heardeiland en McDonaldeilanden

source: Guyana
fr: Guyane

source: Guinea-Bissau
fr: Guinée-Bissau
nl: Guinee-Bissau

source: South Georgia And The South Sandwich Islands
de: Südgeorgien und die Südlichen Sandwichinseln
es: Georgia del Sur e Islas Sandwich meridionales
fr: Géorgie du Sud et les îles Sandwich du Sud
it: Georgia del Sud e isole Sandwich meridionali
nl: Zuid-Georgia en de Zuidelijke Sandwicheilanden
