Repository: makohill/opencaching.cn
Catalog: htdocs/cache2/translate/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl

source: Search geocaches nearby:
de: Suche Caches im Umkreis:
es: Buscar geocaches en las inmediaciones:
fr: Chercher des géocaches prés:
it: Cerca geocache vicine:
nl: Zoek caches in de omgeving:

source: all
de: alle
es: todo
fr: tous
it: tutte
nl: alle

source: searchable
de: suchbare
es: búsqueda
fr: trouvable
it: ricercabile
nl: zoekbaar

source: Download as file:
de: Download als Datei:
es: Descargar como archivo:
fr: Télécharger en fichier&nbsp;:
it: Scarica come file:
nl: Download als bestand:

source: Waypointfile .loc
de: Wegpunktdatei .loc
es: Fichero waypoint .loc
fr: Fichier waypoint .loc
it: File waypoint (.loc)
nl: Waipont bestand .loc

source: Textfile .txt
de: Textdatei .txt
es: Fichero de texto .txt
fr: Fichier text .txt
it: File di testo (.txt)
nl: Tekstbestand .txt

source: C O P Y
de: K O P I E
es: C O P I A
fr: C O P I E
it: C O P I A
nl: K O P I E

source: Edit picture
de: Bild bearbeiten
es: Editar imagen
fr: Modifier l'image
it: Modifica immagine
nl: Afbeelding bewerken

source: Sorry, the requested picture does not exist.
de: Das angegebene Bild existiert nicht.
es: Lo sentimos, la imagen solicitada no existe.
fr: Désolé, l'image demandée n'existe pas.
it: Spiacente, l'immagine richiesta non esiste.
nl: De aangegeven afbeelding bestaat niet.

source: Sorry, the requested cachelog does not exist.
de: Der angegebene Logeintrag existiert nicht.
es: Lo sentimos, el cachelog solicitada no existe.
fr: Désolé, le cachelog demandé n'existe pas.
it: Spiacente, il log richiesto non esiste.
nl: De aangegeven log bestaat niet.

source: Show statistics
de: Statistikdetails anzeigen
es: Mostrar statistics
fr: Afficher les statistiques
it: Visualizza statistiche
nl: Statistieken laten zien

source: Age
de: Alter
es: Edad
fr: Âge
it: Età
nl: Leeftijd

source: Location
de: Wohnort
es: Localización
fr: Emplacement
it: Località
nl: Locatie

source: Report this cache
de: Cache melden
es: Informar sobre este cache
fr: Signaler cache
it: Segnala questa cache
nl: Cache melden

source: Reported caches
de: Gemeldete Geocaches
es: Informó del cache
fr: Caches signalés
it: Cache segnalate
nl: Gemelde caches

source: File:
de: Dateiname:
es: Nombre del Fichero:
fr: Fichier&nbsp;:
it: Nome file:
nl: Bestandsnaam:

source: Please give the picture a name!
de: Kein Titel angegeben!
es: ¡Por favor, el nombre de la foto!
fr: S'il vous plaît donner un nom à cette image&nbsp;!
it: Per favore dai un titolo all'immagine!
nl: Geen titel opgegeven!

source: Add picture for Geocaches %1
de: Bild für Geocache %1 hinzufügen
es: Añadir imagen para el geocache %1
fr: Ajouter une image pour ces géocaches %1
it: Aggiungi immagine per la geocache %1
nl: Afbeelding voor cache %1 toevoegen

source: Add picture for Logentry %1
de: Bild für Logeintrag %1 hinzufügen
es: Añadir imagen para el log %1
fr: Ajouter une image pour log %1
it: Aggiungi immagine per il log %1
nl: Afbeelding voor log %1 toevoegen

source: Edit picture for Geocaches %1
de: Bild für Geocache %1 bearbeiten
es: Editar imagen para el geocache %1
fr: Modifier l'image pour ces géocaches %1
it: Modifica immagine per la geocache %1
nl: Afbeelding voor cache %1 bewerken

source: Edit picture for Logentry %1
de: Bild für Logeintrag %1 bearbeiten
es: Editar imagen para el log %1
fr: Modifier l'image pour log %1
it: Modifica immagine per il log %1
nl: Afbeelding voor log %1 bewerken

source: Name:
es: Nombre:
fr: Nom&nbsp;:
it: Titolo:
nl: Naam:

source: Give the picture a name!
de: Kein Titel angegeben!
es: ¡Nombre de la imagen!
fr: Donner un nom à cette image&nbsp;!
it: Dai un titolo all'immagine!
nl: Geen titel opgegeven!

source: After click to upload, it can take a while, until the next page is been shown.
de: Nach dem Bestätigen kann der nächste Seitenaufbau je nach Bildgröße eine Weile dauern.
es: Cuando pulse <i>carica</i> puede que tarde algo de tiempo antes de que se muestre la página siguiente.
fr: Après cliquer <i>télécharger</i>, il peut prendre un certain temps jusqu'à ce que la page suivante est démontrée.
it: Quando premi <i>carica</i> può essere necessario un certo tempo prima che venga visualizzata la pagina successiva.
nl: After clicking <i>upload</i>, it may take a while until the next page appears.

source: This picture is a spoiler - dont show a thumbnail.
de: Dieses Bild ist ein Spoiler - keine Vorschau anzeigen.
es: Esta imagen es un spoiler - No hay vista previa.
fr: Cette image est un spoiler - ne montre pas une vignette.
it: Questa immagine è uno spoiler - non visualizzare l'anteprima.

source: Upload
de: Hinzufügen
es: Cargar
fr: Télécharger
it: Carica

source: Only the following picture formats are allowed: %1. We recommend JPEG for photos.
de: Es sind nur die Bildformate %1 erlaubt; für Fotos wird JPEG empfohlen.
es: Los siguientes formatos se permite sólo para imágenes: %1. Recomendamos JPEG para las fotos.
fr: Seuls les formats d'image suivants sont autorisés&nbsp;: %1. Nous recommandons JPEG pour les images.
it: Sono ammessi solo i seguenti formati per le immagini: %1. Raccomandiamo JPEG per le foto.

source: The file size of the pictures must not exeed %1 KB. We recommend 640x480 pixel of picture size.
de: Außerdem ist eine maximale Dateigröße von %1 KB zu beachten. Als Bildgröße sind 640 Pixel Breite und 480 Pixel Höhe empfohlen.
es: El tamaño de la imagen no debe superar los %1KB. Se recomienda imágenes de 640 píxeles de ancho por 480 de alto.
fr: La taille de fichier des image ne doit pas %1 Ko. Nous recommandons 640x480 pixel de la taille de l'image.
it: La dimensione dell'immagine non deve essere superiore a %1kB. Raccomandiamo immagini di 640 pixel di larghezza per 480 di altezza.
nl: The file size of the picture must not exeed %1 KB. We recommend 640x480 pixels picture size.

source: Report for %1 submitted
de: Meldebericht für %1 eingetragen
es: El informe sobre %1 ha sido presentado
fr: Rapport pour %1 soumis
it: Segnalazione per %1 inviata.
nl: Report for %1 has been submitted.

source: Reason:
de: Grund:
es: Motivo:
fr: Raison&nbsp;:
it: Motivo:
nl: Reden:

source: Comment:
de: Kommentar:
es: Comentario:
fr: Commentaire&nbsp;:
it: Commento:
nl: Commentaar:

source: Report %1
de: %1 melden
es: Informar %1
fr: Rapport %1
it: Segnalazione %1
nl: %1 melden

source: You have to select a reason for your report!
de: Es muss ein Grund angegeben werden!
es: ¡Tienes que seleccionar una razón de tu denuncia!
fr: Vous devez sélectionner une raison pour votre rapport&nbsp;!
it: Devi avere un motivo per la tua segnalazione!
nl: Er moet een reden opgegeven worden!

source: Comment: (required)
de: Kommentar: (muss eingetragen werden)
es: Comentario:
fr: Commentaire&nbsp;: (obligatoire)
it: Commento: (richiesto)

source: It is required to enter a comment for reporting a cache!
de: Es muss ein Kommentar eingetragen werden, um einen Geocache zu melden.
es: ¡Es necesario introducir un comentario, para informar de una cache!
fr: Il est nécessaire d'entrer un commentaire pour signaler un cache&nbsp;!
it: E' richiesto un tuo commento per segnalare una cache!

source: An unknown error occured. Reporting failed.
de: Ein Fehler ist aufgetreten und der Meldebericht konnte nicht erstellt werden.
es: Ocurrió un error desconocido. Informe fallido.
fr: Une erreur inconnue est survenue. Rapport échoué.
it: Si è verificato un errore sconosciuto. Segnalazione fallita.
nl: An unknown error occurred. Reporting failed.

source: Report cache
de: Cache melden
es: Informe cache
fr: Rapport caché
it: Segnala cache

source: New
de: Neu
es: Nuevo
fr: NOUVEAU
it: Nuovo
nl: Nieuw

source: In progress
de: In Arbeit
es: En curso
fr: En cours
it: In corso

source: Done
de: Erledigt
es: Hecho
fr: Terminé
it: Fatto

source: Cache on private property
de: Cache auf Privatgrund
es: Cache en una propiedad privada
fr: Cache sur une propriété privée
it: Cache su proprietà privata
nl: Cache op privégrond

source: Copyright violation
de: Urheberrechtsverletzung
es: Violación de Copyright
fr: Une violation de copyright
it: Violazione del diritto d'autore

source: Cache is gone
de: Cache ist weg
es: Cache desaparecido
fr: Cache est parti
it: Cache sparita
nl: Cache is weg

source: Other reason
de: Sonstiges
es: Otra razón
fr: Autre raison
it: Altro motivo
nl: Andere reden

source: The report is already assigned to another admin!
de: Der Bericht ist bereits einem anderen Admin zugeordnet! Du kannst ihn erst übernehmen, wenn er mindestens zwei Wochen alt ist.
es: ¡Este informe ya está asignado a otro administrador!
fr: Le rapport est déjà affecté à un autre administrateur&nbsp;! Il doit être âgé d'au moins deux semaines avant de pouvoir l'assumer.
it: Questa segnalazione è già assegnata ad un altro Amministratore!
nl: This report is already assigned to another admin! It must be at least two weeks old before you can assume it.

source: The report is already assigned to you!
de: Der Bericht wurde dir bereits zugeordnet!
es: ¡Este informe ya está asignado a usted!
fr: Le rapport est déjà affecté à vous&nbsp;!
it: Questa segnalazione è già assegnata a te!
nl: This report is already assigned to you!

source: You can not work on this report! Another admin is already pursuing it.
de: Du kannst diesen Bericht nicht bearbeiten, weil er bereits von einem anderen Admin bearbeitet wird.
es: ¡No se puede trabajar en este informe, que ya está asignado a otro administrador!
fr: Vous ne pouvez pas travailler sur ce rapport&nbsp;! Un autre administrateur le poursuit déjà.
it: Non puoi lavorare su questa segnalazione, è già assegnata ad un altro Amministratore!
nl: You cannot work on this report, it is already assigned to another admin!

source: To work on a report you have to assign it to you!
de: Um einen Bericht zu bearbeiten, musst du ihn dir zuordnen!
es: ¡Para modificar un informe, debe estar asignado a usted!
fr: Pour travailler sur un rapport vous devez l'attribuer à vous&nbsp;!
it: Per lavorare su una segnalazione devi assegnartela!

source: No reported caches
de: Keine Meldeberichte vorhanden
es: Ningún comunicado del cache
fr: Aucuns caches signalés
it: Nessuna cache segnalata
nl: Geen gerapporteerde caches

source: Details for report of
de: Meldung von
es: Detalle para el informe de
fr: Détails pour rapport
it: Dettagli segnalazione di

source: by
de: von
es: por
fr: par
it: di
nl: van

source: not assigned
de: nicht zugeordnet
es: no asignado
fr: pas attribué
it: non assegnata

source: Assign to me
de: Mir zuordnen
es: Asignado a mi
fr: Attribuer à moi
it: Assegnala a me

source: Contact owner
de: E-Mail an Besitzer
es: Contacta con el propietario
fr: Contacter le propriétaire
it: Contatta il proprietario

source: Mark as finished
de: Als erledigt markieren
es: Marcar como hecho
fr: Marquer comme terminée
it: Marca come sparita
nl: Mark as done

source: Prior to reporting a cache to your Opencaching team you should try to contact the owner, to solve possible problems immediate user to user. This does not apply for caches violating the Opencaching terms of use in a way, that requires immediate action of an Opencaching administrator.
de: Bevor du einen Cache an das Opencaching-Team meldest, solltest du versuchen, Kontakt mit dem Owner aufzunehmen, um mögliche Probleme direkt untereinander zu klären. Davon ausgenommen sind Caches, die durch ihre Beschreibung oder das Versteck eine sofortige Archivierung notwendig machen.
es: Antes de reportar un cache al equipo Opencaching, usted debe tratar de ponerse en contacto con el propietario del cache para aclarar cualquier problema directamente con él. Esto no se aplica a los caches que violen los términos de uso de Opencaching, de tal manera que requieren la atención inmediata del administrador de Opencaching.
fr: Avant de signaler un cache à l'équipe d'Opencaching vous devriez essayer de contacter le propriétaire pour résoudre les problèmes possibles immédiatement de l'utilisateur à l'utilisateur. Cela ne vaut pas pour les caches violant les termes d'utilisation d'Opencaching d'une manière qui exige une action immédiate d'un administrateur d'Opencaching.
it: Prima di segnalare una cache al team Opencaching, dovresti cercare di contattare il proprietario e provare a risolvere il presunto problema da solo. Questo non si applica per cache che violino le condizioni d'uso dell'Opencaching in modo tale da richiedere l'immediato intervento di un amministratore Opencaching.
nl: Prior to reporting a cache to the Opencaching team, you should try to contact the owner and try to solve the presumed problems yourself. This does not apply for caches violating the Opencaching terms of use in a way that requires immediate action of an Opencaching administrator.

source: Do not separately display this picture (used in HTML description etc.)
de: Dieses Bild nicht separat anzeigen (Hintergrundbild in HTML-Beschreibung o.ä.)
es: No mostrar esta imagen (que sólo se utiliza en la descripción de HTML, etc)
fr: Ne pas afficher séparément cette image (utilisée dans la description HTML, etc.)
it: Non visualizzare questa immagine (che è utilizzata solo nella descrizione HTML ecc.)
nl: Do not separately display this picture (which is only used in HTML description etc.)

source: No information on user details found.
de: Es wurden keine Benutzerdetails eingegeben.
es: No se encontró información en los detalles del usuario.
fr: Aucune information sur les détails de l'utilisateur trouvé.
it: Nessuna informazione trovata nei dettagli dell'utente.

source: Coordinates
de: Koordinaten
es: Coordenadas
fr: Coordonnées
it: Coordinate

source: Details
es: Datos
fr: Détails
it: Dettagli

source: User details
de: Benutzerdetails
es: Datos del usuario
fr: Détails de l'utilisateur
it: Dettagli utente

source: My profile details
de: Meine Details
es: Los datos de mi perfil
fr: Mes détails de profile
it: Dettagli mio profilo

source: The following additional information is stored in your userprofile:
de: Folgende weitere Informationen sind in deinem Benutzerprofil gespeichert:
es: La siguiente información detallada se almacena en su perfil de usuario:
fr: Les informations supplémentaires suivantes sont stockées dans votre profil de l'utilisateur&nbsp;:
it: Le seguenti informazioni dettagliate sono registrate nel tuo profilo utente:

source: Error while saving.
de: Fehler beim Speichern.
es: Error al guardar.
fr: Erreur lors de l'enregistrement.
it: Errore di registrazione.
nl: Fout bij opslaan

source: Illegal characters found in
de: Ungültige Zeichen gefunden
es: Los caracteres no validos se encuentran en
fr: Caractères illégaux trouvés dans
it: Trovati caratteri non ammessi in
nl: Ongeldige tekens gevonden

source: Field values too long in
de: Feldinhalt zu lang.
es: Contenido del campo demasiado largo.
fr: Les valeurs de champs trop longtemps dans
it: Campo troppo lungo in
nl: Veldinhoud te lang.

source: Original values were restored.
de: Ursprüngliche Daten wurden wiederhergestellt.
es: Los datos originales fueron recuperados.
fr: Les valeurs d'origine ont été restaurés.
it: Ripristinati i dati originali.
nl: Original values have been restored.

source: internal
de: Intern
es: interno
fr: interne
it: interno
nl: Intern

source: (*) New reports
de: (*) Neue Meldungen
es: (*) Nuevo informe
fr: (*) Nouveaux rapports
it: (*) nuove segnalazioni
nl: (*) Nieuwe meldingen

source: User statistics
de: Benutzerstatistik
es: Statistics del usuario
fr: Statistiques de l'utilisateur
it: Statistiche utente

source: show
de: Anzeigen
es: mostrar
fr: Afficher
it: Visualizza

source: The geocache was locked by an administrator because it did not follow the Opencaching terms of use. If you wish to unlock it, contact us using the "report cache"-link. Please choose "other" as reason and explain shortly what you have changed to make the listing compliant to our terms of use. Thank you!
de: Der Geocache wurde durch einen Administrator gesperrt, weil er nicht den Nutzungsbedingungen von Opencaching.de entspricht. Wenn du die Sperrung aufheben möchtest, kontaktiere uns mit der 'Cache-melden'-Funktion. Bitte wähle Sonstiges als Ursache und beschreibe uns, was du geändert hast, um die Nutzungsbedingungen einzuhalten. Danke!
es: El geocache fue bloqueado por un administrador, porque no se ajusta a los términos y condiciones de Opencaching.de. Si desea desbloquear, por favor contacte con nosotros utilizando la función 'informe caché'. Por favor, seleccione otro como la causa y nos describen lo que ha cambiado para dar cumplimiento a las condiciones de uso. ¡Gracias!
fr: La géocache a été verrouillé par un administrateur parce qu'il n'a pas respecté les termes d'utilisation d'Opencaching. Si vous souhaitez le déverrouiller, contacter nous en utilisant le «&nbsp;rapport cache&nbsp;» -link. S'il vous plaît choisissez «&nbsp;autre&nbsp;» comme raison et expliquer brièvement ce que vous avez changé de rendre la liste conforme à nos conditions d'utilisation. Merci&nbsp;!
it: Questa cache è stata chiusa dall'amministratore perchè violava le condizioni d'uso di Opencaching. Se vuoi riaprirla, contattaci utilizzando il link "segnala cache"
nl: This geocache has been locked by an administrator because it did not comply with the Opencaching terms of use. If you wish to unlock it, contact us using the "report cache" link. Please choose "other" as reason and explain briefly what you have changed to make the listing compliant with our terms of use. Thank you!

source: /sql/static-data/data.sql has been changed with last CVS checkout.<br /> Before you change translastions, update database with data.sql!<br /> &nbsp;
de: /sql/static-data/data.sql wurde seit dem letzten SQL-Export geändert.<br /> Vor Änderung der Übersetzungen erst data.sql neu einspielen!<br /> &nbsp;
es: /sql/static-data/data.sql se ha cambiado con la último CVS.<br />Antes de modificar traducciones, actualización de base de datos data.sql!<br /> &nbsp;
fr: /sql/static-data/data.sql a été changé avec la dernière checkout CVS <br />Avant de changer des translastions, de base de données mise à jour avec data.sql&nbsp;!<br/> &nbsp;
it: /sql/static-data/data.sql è cambiato dall'ultimo checkout CVS.<br /> Prima di modificare le traduzioni, aggiorna il database dai dati sql!<br /> &nbsp;
nl: /sql/static-data/data.sql has been changed with last CVS checkout.<br /> Before you edit translastions, update database from data.sql!<br /> &nbsp;

source: Sorry, the Geocache is locked and can not be viewed.
de: Entschuldigung, der Geocache wurde gesperrt und kann nicht angezeigt werden.
es: Lo sentimos, este geocache está cerrado y no se puede ver.
fr: Désolé, la géocache est verrouillé et ne peut pas être consulté.
it: Spiacente, la geocache è chiusa e non può essere vista.
nl: Sorry, da cache is geblokkerd en kan niet bekeken worden.

source: Locked, visible
de: gesperrt
es: cerrado, visible
fr: verrouillé, visible
it: chiusa, visibile
nl: geblokkeerd, zichtbaar

source: Locked, invisible
de: gesperrt, versteckt
es: cerrado, invisible
fr: verrouillée, invisible
it: chiusa, invisibile
nl: geblokkerd, nietzichtbaar

source: Last modified
de: Zuletzt geändert
es: Última modificación
fr: Dernière mise à jour
it: Ultima modifica
nl: Laatste verandering

source: -- Please select --
de: -- Bitte auswählen --
es: -- Por favor selecciona --
fr: -- S'il vous plaît sélectionner ! --
it: -- Per favore seleziona --

source: Yes, i've read and understand the <a href="articles.php?page=impressum#tos">terms of use</a> of Opencaching.de
de: Ja, ich habe die <a href="articles.php?page=impressum#tos">Nutzungsbedingungen</a> von Opencaching.de gelesen und werde sie befolgen.
es: Sí, lo he leído y aprobado las <a href="articles.php?page=impressum#tos">condiciones de uso</a> de Opencaching.de.
fr: Oui, je l'ai lu et je respecterai les Opencaching.de <a href="articles.php?page=impressum#tos">termes d'utilisation</a>.
it: Si, ho letto e approvato le <a href="articles.php?page=impressum#tos">condizioni d'uso</a> di Opencaching.de.
nl: Ja, ik heb de <a href="articles.php?page=impressum#tos">gebruikersovereenkomst</a> van Opencaching.nl gelezen en accepteren

source: To complete the adoption, you have to submit this form.<br /> With submitting this form you are the responsible owner of this Geocache.
de: Um die Adoption abzuschließen, musst du diese Seite bestätigen.<br /> Nachdem du die Seite bestätigt hast, bist du für diesen Geocache als Besitzer verantwortlich.
es: Para completar la adopción, debe enviar este form.<br /> Al enviar este formulario, usted se convierte en el propietario responsable de esta geocache.
fr: Pour compléter l'adoption, vous devez soumettre ce formulaire.<br />Avec soumettant ce formulaire, vous êtes le propriétaire responsable de ce géocache.
it: Per completare l'adozione, devi inviare questa form.<br /> Inviando questa form, diventi il proprietario responsabile per questa geocache.
nl: To complete the adoption, you have to submit this form.<br /> By submitting this form, you will become the responsible owner of this geocache.

source: <strong>%1</strong> offered you this Geocache for adoption at %2.
de: <strong>%1</strong> hat dir diesen Geocache am %2 zur Adoption angeboten.
es: el %2, <strong>%1</strong> me dio en adopción este geocache.
fr: <strong>%1</strong> vous offert cette géocache pour adoption à %2.
it: il %2, <strong>%1</strong> ti ha offerto questa geocache in adozione.
nl: on %2, <strong>%1</strong> offered this geocache to you for adoption.

source: Thank you for adopting <strong>%1</strong>.
de: Vielen Dank für die Adoption von <strong>%1</strong>.
es: Gracias por haber adoptado <strong>%1</strong>.
fr: Merci pour l'adoption de <strong>%1</strong>.
it: Grazie per avere adottato <strong>%1</strong>.

source: Commit the adoption of %1
de: Die Adoption von %1 bestätigen
es: Confirma la adopción de %1
fr: Engager l'adoption de %1
it: Conferma l'adozione di %1

source: There are no caches that can be adopted by you at the moment.
de: Es werden dir derzeit keine Geocaches zur Adoption angeboten.
es: En este momento hay caches que pueden ser adoptados.
fr: Il n'y a pas de caches qui peuvent être adoptées par vous en ce moment.
it: Non ci sono al momento attuale cache che possano essere adottate.

source: Adopt now
de: Adoptieren
es: Adoptar ahora
fr: Adopter maintenant
it: Adotta adesso
nl: Adopteren

source: Geocaches the owner offers you for adoption
de: Geocaches, die dir zur Adoption angeboten werden
es: Geocache que le han ofrecido en adopción
fr: Des géocaches qui le propriétaire vous propose pour adoption
it: Geocache che ti sono state offerte in adozione
nl: Geocaches which are offered to you for adoption

source: Yes, i've read and understand the above and agree with it.
de: Ja, ich habe obige Bedingungen gelesen, verstanden und bin damit einverstanden.
es: Sí, he leído y entendido lo anterior y lo acepto.
fr: Oui, j'ai lu et compris ce qui est précède et je suis d'accord.
it: Si, ho letto e compreso quanto sopra e lo approvo.
nl: Yes, I have read and understand the above and agree with it.

source: Offer <b>%1</b> for adoption
de: <b>%1</b> zur Adoption anbieten
es: Oferta <b>%1</b> para adopción
fr: Offre <b>%1</b> pour adoption
it: Offri <b>%1</b> in adozione
nl: <b>%1</b> ter adoptie aanbieden

source: You have no users invited to adopt your cache.
de: Du hast diesen Geocache keinem Benutzer zur Adoption angeboten.
es: No te ha invitado ningún usuario a adoptar este cache.
fr: Vous n' avez pas invité tous les utilisateurs à adopter cette cache.
it: Non hai invitato nessun utente ad adottare questa cache.
nl: You have not invited any users to adopt this cache.

source: Reject adoption
de: Adoption ablehnen
es: Rechazar adopción
fr: Rejeter l'adoption
it: Rifiuta l'adozione
nl: Adoptie afwijzen
