Repository: makohill/opencaching.cn
Catalog: htdocs/cache2/translate/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl

source: The cache is located within a dangerous area. Use this attribute to mark non-obvious dangers, like high-traffic roads, steep ground or falling rocks. Security measures should be taken or the cache be omitted, especially when geocaching with children, large groups or at unfavourable weather conditions.
de: In dem Gebiet, wo der Geocache versteckt wurde, ist mit Gefahren zu rechnen. Mit diesem Attribut kann man auch auf Gefahren aufmerksam machen, die nicht auf den ersten Blick offensichtlich sind. Das k&ouml;nnen z.B. stark befahrene Stra&szlig;en, steile Abh&auml;nge oder Steinschlag sein. Deshalb sollte man bei Geocaching-Touren mit Kindern oder gr&ouml;&szlig;eren Gruppen entsprechende Vorsichtsma&szlig;nahmen ergreifen und je nachdem auch auf die Witterung achten (z.B. Regen bei steilen Abh&auml;ngen). N&auml;heres zu den Gefahren ist in der Cachebeschreibung erl&auml;utert.
es: El cache está situado en una zona peligrosa. Utilice este atributo para señalar los peligros evidentes, tales como carreteras con mucho tráfico, terreno empinado o caída de rocas. Usted debe tomar medidas de seguridad o evitar ir a buscar el caché, sobre todo con niños, con grupos grandes o en condiciones meteorológicas adversas.
fr: Le cache se trouve dans une zone dangereuse. Utilisez cet attribut pour marquer des dangers non évidents, comme les routes à grande circulation, terrain escarpé ou les chutes de pierres. Les mesures de sécurité devraient être prises ou le cache être omises, surtout pendant le géocaching avec des enfants, grands groupes ou à des conditions météorologiques défavorables.
it: La cache è situata in un'area pericolosa. Usa questo attributo per segnalare pericoli non ovvi, come strade ad alto traffico, terreno ripido o caduta sassi. Si dovrebbero adottare misure di sicurezza o evitare di andare a cercare la cache, in particolare nel geocaching con bambini, con gruppi numerosi o in condizioni climatiche sfavorevoli.

source: Active railway nearby
de: aktive Eisenbahnlinie in der Nähe
es: Cerca del ferrocarril activo
fr: Chemin de fer actif à proximité
it: Ferrovia attiva nei pressi

source: Cliff / Rocks
de: Klippen / Felsen
es: Acantilado / Rocas
fr: falaises / rocher
it: Scogliera / Rocce

source: Hunting
de: Jagdgebiet
es: Zona de Caza
fr: Chasse
it: Caccia

source: Thorns
de: Dornen
es: Espinas
fr: Épines
it: Spine

source: Ticks
de: Zecken
es: Garrapatas
fr: Tiques
it: Zecche

source: Abandoned mines
de: Folgen des Bergbaus
es: Mina abandonada
fr: Mines abandonnées
it: Miniere abbandonate

source: Poisonous plants
de: giftige Pflanzen
es: Planta venenosa
fr: Plantes toxiques
it: Piante velenose

source: Dangerous animals
de: giftige/gefährliche Tiere
es: Animales Peligrosos
fr: Animaux dangereux
it: Animali pericolosi

source: Parking area nearby
de: Parkplatz in der Nähe
es: Parking cercano
fr: Zone de parking à proximité
it: Parcheggio nei pressi

source: Public transportation
de: erreichbar mit ÖVM
es: Transporte Público
fr: Transport public
it: Trasporto pubblico

source: Drinking water nearby
de: Trinkwasser in der Nähe
es: Agua potable en las cercanias
fr: L'eau potable à proximité
it: Acqua potabile nei pressi

source: Public restrooms nearby
de: öffentliche Toilette in der Nähe
es: Aseos públicos cercanos
fr: Toilettes publiques à proximité
it: Bagni pubblici nei pressi

source: Public phone nearby
de: Telefon in der Nähe
es: Teléfono Público en las cercanias
fr: Téléphone public à proximité
it: Telefono pubblico nei pressi

source: First aid available
de: Erste Hilfe verfügbar
es: Disponible socorro rapido
fr: Premiers secours disponibles
it: Disponibile pronto soccorso

source: Near the parking area
de: nahe beim Auto
es: Cerca de un Parking
fr: Près de la zone de stationnement
it: Vicino all'area di parcheggio

source: Long walk
de: längere Wanderung
es: Larga caminata
fr: Longue marche
it: Lunga camminata

source: Swamp, marsh or wading
de: sumpfiges/matschiges Gelände / waten
es: Pantano / terreno fangoso
fr: Marécage, un marais ou pataugeoire
it: Palude o marcita

source: Hilly area
de: hügeliges Gelände
es: Terreno montañoso
fr: Région vallonnée
it: Area collinare

source: Some climbing (no gear needed)
de: leichtes Klettern (ohne Ausrüstung)
es: fácil de subir (sin equipo)
fr: Certains escalade (aucun engin nécessaire)
it: Arrampicata (attrezzatura non necessaria)

source: Swimming required
de: Schwimmen erforderlich
es: Requiere nadar
fr: Baigner requise
it: Nuoto necessario

source: Point of interest
de: interessanter Ort
es: Punto de interes
fr: Point d'intérêt
it: Punto di interesse

source: Moving target
de: bewegliches Ziel
es: Objetivo en movimiento
fr: Cible mouvante
it: Oggetto in movimento

source: Wihin enclosed rooms (caves, buildings etc.)
de: in geschlossenen Räumen (Höhle, Gebäude, etc.)
es: en espacios confinados (cuevas, edificios, etc)
fr: Dans des pièces fermées (grottes, bâtiments, etc.)
it: All'interno di stanze chiuse (caverne, edifici, ecc.)

source: Without GPS (letterboxes, cistes, compass juggling ...)
de: ohne GPS (Letterboxen, Cistes, compass-juggling,...)
es: Sin GPS (letterboxes, cistes, compass juggling ...)
fr: Sans GPS (boîte aux lettres, cistes, boussole jonglage ...)
it: Senza GPS (letterboxes, cistes, compass juggling ...)

source: Access or parking fee
de: Zugangs- bzw. Parkentgelt
es: Acceso o parking pagando
fr: Frais d'accès ou de stationnement
it: Tassa di ingresso o di parcheggio

source: Overnight stay necessary
de: Übernachtung erforderlich
es: Necesario pernoctar
fr: Nuitée nécessaire
it: Necessario pernottamento

source: Available 24 hours
de: rund um die Uhr machbar
es: Disponible las 24 horas
fr: Disponible 24 heures
it: Disponibile 24 ore

source: Only available at specified times
de: nur zu bestimmten Uhrzeiten
es: Sólo disponible a ciertas horas
fr: Uniquement disponible à des moments précis
it: Disponibile solo in certi orari

source: By day only
de: nur tagsüber
es: solo por el día
fr: le jour seulement
it: solo di giorno

source: Not at high water level
de: nicht bei Hochwasser oder Flut
fr: Pas du niveau d'eau élevé
it: Non disponibile con alto livello di acqua

source: All seasons
de: ganzjährig zugänglich
es: Todas las temporadas
fr: Toutes les saisons
it: Tutte le stagioni

source: Breeding season / protected nature
de: Brutsaison / Naturschutz
es: Temporada de reproducción / protección de la naturaleza
fr: Saison de reproduction / nature préservée
it: Stagione di riproduzione / natura protetta

source: Snow-proof hiding place
de: schneesicheres Versteck
es: Nieve en el escondite
fr: Cachette impperméable à la neige
it: Luogo a prova di neve

source: Special equipment
de: spezielle Ausrüstung
es: Equipamiento especial
fr: Équipement spécial
it: Equipaggiamento speciale

source: Compass
de: Kompass
es: Brújula
fr: Boussole
it: Bussola
nl: Kompas

source: Flashlight
de: Taschenlampe
es: Linterna
fr: Lampe de poche
it: Lampada tascabile
nl: Zaklamp

source: Climbing gear
de: Kletterzeug
es: Equipo de escalada
fr: Matériel d'escalade
it: Attrezzatura per arrampicata
nl: Klimuitrusting

source: Cave equipment
de: Höhlenzeug
es: Equipación para cuevas
fr: Équipement de grotte
it: Attrezzatura per grotta
nl: Grotuitrusting

source: Diving equipment
de: Taucherausrüstung
es: Equipo de buceo
fr: Équipement de plongée
it: Attrezzatura per immersione
nl: Duikuitrusting

source: Watercraft
de: Wasserfahrzeug
es: Barca
fr: Motomarine
it: Barca
nl: Boot

source: Aircraft
de: Fluggerät
es: Aeronave
fr: Avion
it: Elicottero
nl: Vliegtuig

source: Investigation
de: Recherche
es: Investigación
fr: Enquête
it: Ricerca
nl: Onderzoek

source: Puzzle / Mystery
de: Rätsel
es: Puzzle / Misterio
fr: Puzzle / Mystère
nl: Puzzel / raadsel

source: Arithmetical problem
de: Rechenaufgabe
es: Problema matemático
fr: Problème d'arithmétique
it: Problema matematico
nl: Rekenopgave

source: Other cache type
de: sonstiger Cachetyp
es: Otro tipo de cache
fr: Autre type de cache
it: Altro tipo di cache
nl: andere cache

source: Ask owner for start conditions
de: Startbedingungen beim Owner erfragen
es: Pregunte a los propietarios por las condiciones iniciales
fr: Demander au propriétaire pour les conditions de démarrage
it: Chiedere al proprietario per le condizioni di partenza
nl: Start aanwijzingen aan plaatser vragen

source: Suited for children
de: kindgerecht
es: Apto para niños
fr: Adapté pour les enfants
it: Adatta ai bambini
nl: Kindvriendelijk

source: There are active railroads nearby. Please be careful, keep a safe distance and cross the rails only at level crossings etc.!
de: In der N&auml;he dieses Caches gibt es genutzte Eisenbahnlinien. Bitte seid entsprechend vorsichtig und achtet darauf, abseits von Bahn&uuml;berg&auml;ngen keine Gleise zu betreten.
es: ¡Hay ferrocarriles activos en las proximidades. Por favor, tenga cuidado, manteniendo una distancia segura y cruzar los rieles sólo en los cruces de ferrocarril, etc.!
fr: Il y a des chemins de fer actifs à proximité. S'il vous plaît soyez prudent, garder une distance sécuritaire et traverser les rails seulement aux passages à niveau, etc.&nbsp;!
it: Ci sono ferrovie attive nelle vicinanze. Per favore usate cautela, tenendo una distanza di sicurezza e attraversando le rotaie solo ai passaggi a livello ecc.!
nl: Er zijn spoorlijnen dichtbij. Wees voorzichtig, blijf op veilige afstand van het spoor en steek over op de daarvoor bestemde plaatsen.

source: There are cliffs or dangerous rocks nearby. Beware of falling rocks at the lower side, and be careful at the upper side of cliffs - especially with children and while mountain biking. It can be very dangerous to take a steep slope towards a cliff, because you may not notice in time where the former ends and the latter starts.
de: In der N&auml;he des Caches gibt es Klippen oder Felsen. Unterhalb von Felsen sollte man auf Steinschlag achten, von der Oberseite der Klippen sollte man sich entsprechend vorsichtig n&auml;hern (insbesondere mit Kindern oder Mountainbikes). Besonders gef&auml;hrlich - und nicht immer erkennbar - ist es, sich &uuml;ber einen Steilhang von oben an eine Klippe zu n&auml;hern.
es: Hay acantilados o rocas peligrososas en las cercanas. Tenga cuidado cuando esté bajo las piedras caídas, y tenga cuidado cuando esté sobre el acantilado - especialmente con los niños y el ciclismo. Puede ser muy peligroso tomar un camino empinado para subir el acantilado porque no se puede saber de antemano cuando el primero termina y comienza otra.
fr: Il y a des falaises ou des rochers dangereux à proximité. Méfiez-vous des chutes de pierres sur le côté inférieur, et faire attention à la face supérieure des falaises - en particulier avec des enfants et en faisant du vélo de montagne. Il peut être très dangereux de prendre une pente raide vers une falaise, parce que vous pourriez ne pas remarquer où les premiers terminent et les derniers commencent.
it: Ci sono scogliere o rocce pericolose nelle vicinanze. Fate attenzione alla caduta pietre quando siete sotto, e siate cauti quando siete sopra la scogliera - specialmente con bambini e in bicicletta. Può essere molto pericoloso prendere un sentiero ripido per salire la scogliera, poiché non potete sapere in anticipo quando la prima termina e inizia l'altra.
nl: Er zijn rotsen of gevaarlijke rotsen in de buurt. Pas op voor vallende stenen aan de onderkant, en wees voorzichtig aan de bovenzijde van de kliffen (speciaal met kinderen of mountainbikes).

source: The geocache is placed within a hunting ground. At twilight and in the dark, a flashlight or headlight should always be used for security reasons. Be considerate when meeting hunters.
de: Der Geocache liegt in einem Jagdgebiet. Bei D&auml;mmerung oder Dunkelheit sollte man aus Sicherheitsgr&uuml;nden immer eine Taschenlampe oder Stirnlampe verwenden. Bei Begegnungen mit J&auml;gern ist gegenseitige R&uuml;cksichtnahme angebracht.
es: El geocache se coloca dentro de un coto de caza. Al caer la tarde y en la oscuridad, una linterna o faro siempre debe utilizarse por razones de seguridad.
fr: L géocache est placé dans un terrain de chasse. Au crépuscule et dans l'obscurité, une lampe de poche ou des phares doivent toujours être utilisés pour des raisons de sécurité. Soyez attentif lors de la rencontre des chasseurs.
it: La geocache è situata nei pressi di una area di caccia. Al crepuscolo e al buio, dovrebbe sempre essere usata una torcia portatile o frontale per ragioni di sicurezza. Incontrando i cacciatori è opportuna una reciproca gentilezza.
nl: De cache is geplaatst in jachtgebied. In schemering of nacht is een zaklamp of hoofdlamp noodzakelijk voor de veiligheid. Wees er van bewust dan men jagers tegen kan komen.

source: There are thorns near the cache. Wear appropriate clothes.
de: In er N&auml;he des Geocaches gibt es Dornen. Ihr solltet f&uuml;r die Suche entsprechende Handschuhe und Kleidung parat haben.
es: Hay espinas cerca de la caché. Use ropa apropiada.
fr: Il y a des épines près du cache. Portez des vêtements appropriés.
it: Ci sono spine nei pressi della cache. Indossare indumenti appropriati.
nl: In de nabijheid van de cache bevinden zich doornen. Draag beschermende kleding en eventueel handschoenen.

source: There are seasonably many ticks in this area. It is recommended to wear long trousers and to check yourself for ticks after geocaching. There are risk maps for <i>tick-borne encephalitis</i> in the internet, e.g. for Germany at sites like www.meningitis.de (look for FSME there).
de: Je nach Saison gibt es in dem Gebiet besonders viele Zecken. Es wird daher empfohlen, entsprechend lange Kleidung zu tragen und nach der Cachetour nach Zecken Ausschau zu halten. FSME-Risikogebiete und weitere Informationen zum Thema Zecken k&ouml;nnt ihr z.B. auf <a href="http://www.meningitis.de" target="_blank">www.meningitis.de</a> nachsehen.
es: Cada temporada hay un montón de garrapatas en este lubar. Y es recomendable llevar pantalón largo y examinarse en busca de garrapatas después de encontrar el cache.
fr: Il y a saisonnellement beaucoup de tiques dans ce domaine. Il est recommandé de porter des pantalons longs et de vérifier vous-même pour les tiques après géocaching. Il y a des cartes de risque pour l'encéphalite à tiques dans l'Internet, par exemple, pour l'Allemagne sur des sites comme www.meningitis.de (FSME chercher là-bas).
it: Stagionalmente ci sono molte zecche in questa area. E' raccomandabile indossare pantaloni lunghi e ispezionarsi alla ricerca di zecche dopo il geocaching. In internet ci sono mappe di rischio per <i>encefalite e borelliosi da morso di zecca</i>, ad es. per la Germania si veda www.meningitis.de e si cerchi "FSME".
nl: In bepaald seizoenen komen teken voor in dit gebied. Het wordt aanbevolen lange kleding te dragen en na het cachen de lichamen te controlen op teken.

source: In the water
de: Im Wasser
es: En el agua
fr: Dans l'eau
it: Nell'acqua
nl: In het water

source: This cache can be done both at daylight and at night, and on all weekdays.
de: Dieser Cache ist jederzeit machbar, sowohl am Tage als auch in der Nacht und an allen Wochentagen.
es: Esta cache se puede encontrar tanto de día como de noche.
fr: Ce cache peut être fait à la fois à la lumière du jour et de la nuit, et tous les jours ouvrables.
it: Questa cache può essere trovata sia di giorno che di notte.
nl: Deze cache is de doen bij dag en nacht.

source: This cache can only be done at certain times of day - see the cache description for more details. For example, the cache may be placed in an area with restricted opening hours.
de: Dieser Cache l&auml;sst sich nur zu bestimmten Tageszeiten absolvieren. N&auml;heres ist in der Cachebeschreibung angegeben. Der Cache kann zum Beispiel auf einem Gel&auml;nde mit festgelegten Öffnungszeiten versteckt sein.
es: Esta cache se puede hacer solamente en ciertos momentos del día - véase la descripción de caché para obtener más detalles. Por ejemplo, la cache puede ser colocado en un área con horarios restringidos.
fr: Ce cache ne peut pas être fait à certains moments de la journée - voir la description de cache pour plus de détails. Par exemple, le cache peut être placé dans une zone avec des heures d'ouverture limitées.
it: Questa cache può essere cercata solo a certe ore del giorno - vedi la descrizione per ulteriori informazioni. Per esempio, la cache può essere in un'area soggetta ad un orario di apertura.

source: This cache shoud be attempted during daylight only. For example, the area may be dangerous and contain cliffs or abysses. Or using flashlights may be inadvisable because it would look suspicious within a residential area.
de: Dieser Cache l&auml;sst sich nur tags&uuml;ber angehen. Ein Beispiel w&auml;ren Gebiete mit Klippen oder Abgr&uuml;nden. Ein anderes Beispiel sind Orte, an denen die Suche mit Taschenlampen in der Dunkelheit besonders negativ auffallen w&uuml;rde (z.B. Wohngebiete).
es: Deberas encontrar este cache sólo durante el día. Por ejemplo, el área puede ser peligroso y contienen rocas o abismos. O bien, el uso de linternas puede ser imposible porque sería sospechoso en una zona residencial.
fr: Ce cache devraient être tenté pendant le jour seulement. Par exemple, la zone peut être dangereux et contenir des falaises ou des abîmes. Ou en utilisant des lampes de poche peut être infaisable parce que cela aurait paru suspect dans un quartier résidentiel.
it: Si dovrebbe cercare questa cache solamente durante il giorno. Ad esempio, l'area può essere pericolosa e contenere scogliere o abissi. Oppure, l'utilizzo di torce elettriche potrebbe essere impossibile perché risulterebbe sospetto all'interno di una zona residenziale.

source: This cache can be done only at low or normal water level. At flood or high-tide it is not accessible.
de: Der Geocache kann nur bei bei niedrigem oder normalem Wasserstand bzw. bei Ebbe gesucht werden. Bei Hochwasser oder Flut ist er unzugänglich.
fr: Ce cache peut être fait seulement au niveau de l'eau est faible ou normal. Au inondation ou de la marée haute, il est pas accessible.
it: Questa cache pu

source: This cache can be found the whole year round, while difficulty may depend on seasons. Specify difficulty for <i>good</i> conditions.
de: Dieser Cache l&auml;sst sich w&auml;hrend des gesamten Jahres finden, wobei je nach Jahreszeit die Schwierigkeit bei der Suche schwanken kann. Die Schwierigkeit soll bei guten Bedingungen angegeben werden.
es: Esta cache se encuentrar durante todo el año, mientras que la dificultad puede depender de las estaciones. Especificar las dificultades para <i>buone</i> condiciones.
fr: Ce cache peut être trouvé toute l'année, tandis que la difficulté peut varier de saisons. Spécifiez la difficulté pour de <i>bonnes</i> conditions.
it: Questa cache si trova tutto l'anno, mentre la difficoltà può dipendere dalle stagioni. Specificare difficoltà per le <i>buone</i> condizioni.

source: Don’t seek this cache during animal breeding season! Please indicate in the cache description which time of year must be avoided. Also, pay attention to the local terms and signs regarding nature protection.
de: Dieser Cache sollte in der Brutsaison nicht absolviert werden. Bitte gib in der Beschreibung an, welche Jahreszeit davon betroffen ist. Achte bitte auch auf die örtliche Beschilderung zum Naturschutz.
es: ¡No intente esta cache durante la temporada de cría de los animales! Por favor, indique en la descripción del cache de la época del año debe ser evitado. Preste atención también a las condiciones o signos en cuanto al respeto por la naturaleza.
fr: Ne cherchez pas ce cache pendant la saison de reproduction des animaux&nbsp;! S'il vous plaît indiquer dans la description de cache quelle période de l'année doit être évitée. Aussi, faites attention aux conditions locales et les signes concernant la protection de la nature.
it: Non cercare questa cache durante il periodo riproduttivo degli animali! Per favore indicate nella descrizione della cache quale periodo dell'anno debba essere evitato. Prestate anche attenzione alle condizioni o ai cartelli riguardo il rispetto della natura.

source: This cache can be found even after heavy snowing. All stages and the geocache are hidden in a snow-safe way: they will not be covered by fallen snow an not by snow-piles created by snow-clearing vehicles.
de: Dieser Cache l&auml;sst sich auch nach starkem Schneefall suchen. Die einzelnen Stationen und der Geocache sind so versteckt, dass sie nicht von Schnee verdeckt werden. Bitte auch an Schneehaufen denken, die ggf. durch R&auml;umfahrzeuge entstehen.
es: Este cache también se puede encontrar después de fuertes nevadas. Todas las fases y geocaches se esconde en lugares seguros para la caída de la nieve, no será cubierto por acumulaciones de nieve.
fr: Ce cache peut être trouvé même après une chute de neige lourde. Toutes les étapes et la géocache sont cachés dans une manière de neige sûre&nbsp;: ils ne seront pas couverts par la neige tombée non pas par la neige-pieux créés par des véhicules de déneigement.
it: Questa cache può essere trovata anche dopo forti nevicate. Tutte le fasi e la geocache sono nascosti in luoghi sicuri per la neve: non saranno coperti da neve caduta né da cumuli di neve creati ad esempio da veicoli spalaneve.

source: You will need special equipment which is not specified by other attributes, e.g. a laser pointer, walkie-talkies or a car jack.
de: F&uuml;r diesen Cache ben&ouml;tigst du weitere Ausr&uuml;stung, die nicht durch die anderen Attribute angegeben ist und nicht zur Standardausr&uuml;stung eines Geocachers geh&ouml;rt. Zum Beispiel Laserpointer, Funkger&auml;te oder Wagenheber. Was genau du ben&ouml;tigst, ist in der Beschreibung angegeben.
es: Necesitarás un equipo especial no especificado por otros atributos, tales como un puntero láser, walkie-talkie, gato de coche.
fr: Vous aurez besoin d'équipement spécial qui est pas spécifié par d'autres attributs, par exemple, un pointeur laser, talkies-walkies ou un cric de voiture.
it: Avrete bisogno di attrezzature speciali non specificate da altri attributi, come ad esempio un puntatore laser, walkie-talkie o un cric.

source: A compass is required.
de: F&uuml;r diesen Cache braucht ihr einen funktionierenden Kompass f&uuml;r Peilungen oder Orientierungen.
es: Se necesita una brújula.
fr: Une boussole est nécessaire.
it: E' necessaria una bussola.
nl: een kompas is noodzakelijk

source: A flashlight is required for finding this cache. Don’t forget spare batteries!
de: Um diesen Cache anzugehen, benötigt ihr eine funktionstüchtige Taschenlampe. Denkt immer auch an Ersatzbatterien.
es: Es necesario una linterna para encontrar este cache. ¡No se olvide de las baterías de repuesto!
fr: Une lampe de poche est nécessaire pour trouver ce cache. Ne pas oublier les piles de rechange&nbsp;!
it: E' necessaria una torcia portatile per trovare questa cache. Non dimenticate le batterie di riserva!
nl: Een zaklamp is noodzakelijk om deze cache te vinden. Denk ook aan reserve batterijen!
