Repository: makohill/opencaching.cn
Catalog: htdocs/cache2/translate/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl

source: Of course, this effort can only be estimated and can vary depending on enviromental influences. If you cannot make sufficiently detailed information, fill both fields up with a O (zero).
de: Der Aufwand kann natürlich nur geschätzt werden und kann auch je nach Umwelteinflüssen sehr verschieden sein. Solltest du keine ausreichend genauen Angaben machen können, schreibe in beide Felder 0 (Null).
es: Por supuesto, este esfuerzo sólo puede ser estimado y puede variar en función de las influencias ambientales. Si usted no puede hacer que la información sea lo suficientemente detallada, llene los campos con un O (cero)
fr: Bien entendu, cet effort ne peut qu'être estimée et peut varier en fonction des influences enviromentals. Si vous ne pouvez pas faire suffisamment d'informations détaillées, remplir les deux champs avec un 0 (zéro).
it: Lo sforzo naturalmente può essere solo stimato e può variare anche a seconda delle condizioni ambientali. Se non è possibile inserire informazioni sufficientemente dettagliate, scrivere in entrambi i campi 0 (zero)

source: Waypoints (optional):
de: Wegpunkte (optional):
es: Waypoints (opcional):
fr: Waypoints (facultatif)&nbsp;:
it: Waypoints (opzionali):
nl: Waypoints (optioneel):

source: If the cache was published at another geocaching website, enter the corresponding waypoint here.
de: Falls der Cache auch auf einer anderen Website veröffentlicht wurde, gib hier den entsprechenden Wegpunkt an.
es: Este waypoint se utilizará para mostrar los enlaces para mostrar el cache y su página para registrar el encuentro.
fr: Cette waypoints seront utilisés pour afficher des liens dans le cache de la vue et dans la page de log.
it: Questi waypoint saranno usati per visualizzare collegamenti nella visualizzazione della cache e nella pagina dei log.

source: No data will be imported automatically from these listing services.
de: Es werden keine Daten automatisch von diesen Cachedatenbanken übernommen.
es: No hay datos, se importarán de forma automática desde los servicios de listado.
fr: Aucunes données seront importées automatiquement de ces services de liste.
it: Nessun dato verrà importato automaticamente da questi servizi di registrazione.

source: Add description in another language
de: Beschreibung in anderer Sprache hinzuf&uuml;gen
es: Añadir descripción en otro idioma
fr: Ajouter description dans une autre langue
it: Aggiungi descrizione un'altra lingua

source: Your description contains at least one link to a picture hosted on geocaching.com!
de: Deine Beschreibungen enthalten mindestens einen Link auf ein Bild, das bei geocaching.com gespeichert ist!
es: ¡Su descripción contiene al menos un enlace a una imagen alojada en geocaching.com!
fr: Votre description contient au moins un lien vers une image hébergée sur geocaching.com&nbsp;!
it: La tua descrizione contiene almeno un collegamento ad una immagine ospitata su geocaching.com!

source: To prevent any problems with geocaching.com we want to please you to upload all linked pictures to %1 as well and link the pictures in the HTML code to these on %1
de: Um etwaige Probleme mit geocaching.com zu vermeiden bitten wir dich, diese Bilder auch hier hochzuladen und zu verlinken.
es: Para evitar cualquier problema con geocaching.com, por favor, carguen todas las imágenes relacionadas en %1 así y vincular las imágenes en el código HTML para éstos en %1.
fr: Pour éviter des problèmes avec geocaching.com veuillez-vous télécharger toutes les images liées à%1 et relier les images dans le code HTML de ceux-ci sur %1.
it: Per prevenire ogni problema con geocaching.com ti invitiamo a caricare tutte le immagini collegate anche su %1 e collegare le immagini nel codice HTML a quelle presenti su %1.
nl: To prevent any problems with geocaching.com, please upload all linked pictures to %1 as well and link the pictures in the HTML code to these on %1.

source: Upload a picture
de: Neues Bild hinzuf&uuml;gen
es: Cargar una imagen
fr: Télécharger une image
it: Carica una immagine

source: Listed since:
de: Gelistet seit:
es: Publicado desde:
fr: Affiché depuis&nbsp;:
it: Pubblicata dal:

source: This cache is yours
de: Dies ist dein Cache
es: Este cache es tuyo
fr: Ce cache est le vôtre
it: Questa cache è tua
nl: Dit is jouw cache

source: You found this cache
de: Du hast diesen Cache gefunden
es: Tú encontraste este cache
fr: Vous avez trouvé ce cache
it: Hai già trovato questa cache
nl: Je hebt deze cache gevonden

source: You havn't found this cache, yet
de: Du hast diesen Cache nicht gefunden
es: Tú no te has encontrado este cache
fr: Vous avez pas encore trouvé ce cache
it: Non hai ancora trovato questa cache
nl: Je hebt deze cache niet gevonden

source: This cache stores a GeoKrety
de: In diesem Cache ist ein GeoKrety
es: Este cache almacena una GeoKrety
fr: Ce cache stocke une Geokrety
it: In questa cache c'è un GeoKrety
nl: In deze cache zit een GeoKrety

source: This cache has %1 recommandations
de: Dieser Cache hat %1 Empfehlung(en)
es: Este cache tiene %1 recomendaciones
fr: Ce cache a %1 recommandations
it: Questa cache ha %1 raccomandazioni
nl: Deze cache heeft %1 aanbevelingen

source: Edit log entry for the cache <a href="viewcache.php?cacheid={cacheid}">{cachename}</a>
de: Logeintrag f&uuml;r den Cache <a href="viewcache.php?cacheid={cacheid}">{cachename}</a> bearbeiten
es: Editar los registro de entrada del cache <a href="viewcache.php?cacheid={cacheid}">{cachename}</a>
fr: Modifier le entrée du log pour le cache <a href="viewcache.php?cacheid={cacheid}">{cachename}</a>
it: Modificare il log per la cache <a href="viewcache.php?cacheid={cacheid}">{cachename}</a>

source: Type of log-enrty
de: Art des Logeintrags:
es: Tipo de log:
fr: Type de log-entry
it: Tipo di log:
nl: Soort log

source: JavaScript is disabled in your browser, you can enter text only. To use HTML, or the editor, please enable JavaScript.
de: JavaScript ist bei deinem Browser deaktiviert, du kannst nur Text eingeben. Um HTML oder den Editor zu verwenden, aktiviere bitte JavaScript.
es: JavaScript está desactivado en su navegador, puede introducir sólo texto. Para utilizar HTML, o el editor, por favor, habilite JavaScript.
fr: JavaScript est désactivé dans votre navigateur, vous pouvez saisir du texte seulement. Pour utiliser HTML ou l'éditeur, s'il vous plaît activer JavaScript.
it: JavaScript è disabilitato, è possibile inserire solo testo semplice. Per inserire HTML o usare l'editor attivare JavaScript, per favore.

source: New cache
de: Neuer Cache
es: Nuevo cache
fr: Noveau cache
it: Nuova cache
nl: Nieuwe cache

source: Owner:
de: Besitzer:
es: Propietario:
fr: Propriétaire&nbsp;:
it: Proprietario:
nl: Eigenaar:

source: Cachetype:
de: Cacheart:
es: Tipo de cache:
fr: Types de géocaches&nbsp;:
it: Tipo&nbsp;cache:
nl: Cachesoort:

source: Size:
de: Gr&ouml;&szlig;e:
es: Tamaño:
fr: Taille&nbsp;:
it: Dimensioni:
nl: Grootte:

source: Coordinates:
de: Koordinaten:
es: Coordenadas:
fr: Coordonnées&nbsp;:
it: Coordinate:
nl: Coördinaten

source: Rating:
de: Empfehlung:
es: Valoración:
fr: Notation&nbsp;:
it: Valutazione:
nl: Anbeveling

source: Difficulty:
de: Schwierigkeit:
es: Dificultad:
fr: Difficulté&nbsp;:
it: Difficoltà:
nl: Moeilijkheid:

source: Terrain:
de: Gel&auml;nde:
es: Terreno:
fr: Terrain&nbsp;:
it: Terreno:
nl: Terrein:

source: Time effort:
de: Zeitaufwand:
es: Tiempo estimado:
fr: Effort de temps&nbsp;:
it: Tempo stimato:

source: Notice
de: Hinweis
es: Aviso
fr: Avis
it: Riferimento

source: Hidden since:
de: Versteckt seit:
es: Escondido desde:
fr: Invisible depuis&nbsp;:
it: Nascosta il:

source: (leave blank for no password)
de: (Leer lassen für kein Kennwort)
es: (Dejar en blanco sin ninguna contraseña)
fr: (Laisser vide pour aucun mot de passe)
it: (Lascia in bianco per nessuna password)

source: Please note the <a href="articles.php?page=cacheinfo#logpw" target="_blank">description</a>
de: Bitte die <a href="articles.php?page=cacheinfo#logpw" target="_blank">Beschreibung</a> beachten!
es: ¡Por favor, tenga en cuenta la <a href="articles.php?page=cacheinfo#logpw" target="_blank">descripción</a>!
fr: S'il vous plaît noter la <a href="articles.php?page=cacheinfo#logpw" target="_blank">description</a>
it: Si prega di prendere visione della <a href="articles.php?page=cacheinfo#logpw" target="_blank">Descrizione</a>!

source: Less
de: weniger
es: Menor
fr: Moins
it: Meno
nl: Minder

source: Search for caches
de: Cachesuche
es: Buscar por caches
fr: Recherche de caches
it: Ricerca cache

source: JavaScript is not activated, you cannot use the above options (hide caches .. sort results) - basic search works nevertheless.
de: JavaScript ist bei dir deaktiviert, daher kannst du die obenstehenden Optionen (Caches ausblenden .. Sortierung) nicht nutzen - die Suche funktioniert aber trotzdem.
fr: Javascript est désactivé, vous ne pouvez pas utiliser les options ci-dessus (caches masquer .. résultats de tri) - recherche de base fonctionne néanmoins.
it: JavaScript non è attivo, non puoi usare le opzioni precedenti - tuttavia è possibile la ricerca base.

source: Sorting of result:
de: Ausgabe<br />sortieren nach:
es: Ordenar los resultados por:
fr: Tri des résultats&nbsp;:
it: Risultati ordinati per:
nl: Sort results by:

source: Last log
de: letztes Log
es: Último log
fr: Dernier log
it: Ultimo log
nl: Laatste log

source: Show recommendation from other users first
de: von anderen Benutzern empfohlene Caches zuerst anzeigen
es: Mostar primero las recomendaciones de otros usuarios
fr: Afficher les caches recommandées par d'autres utilisateurs premier
it: Visualizza prima le raccomandazioni di altri utenti
nl: Show caches recommended by other users first

source: Hide following caches:
de: Caches ausblenden:
es: Ocultar los siguientes caches:
fr: Cacher des caches suivants&nbsp;:
it: Nascondi le seguenti cache:
nl: Hide these caches:

source: My owned
de: eigene
es: Mís Escondidos
fr: mes propriété
it: Possedute da me
nl: Mijn caches

source: My finds
de: gefundene
es: Mis Encontrados
fr: mes trouvailles
it: Miei ritrovamenti
nl: Mijn gevonden

source: My ignored
de: ignorierte
es: Ignorados
fr: mes ignoré
it: Ignorate
nl: Mijn genegeerde

source: Inactive
de: inaktive
es: Inactivo
fr: inactif
it: inattiva

source: Cache attributes:
de: Cacheattribute:
es: Atributos del cache:
fr: Cache attributs&nbsp;:
it: Attributi cache:

source: Miles
de: Meilen
es: Millas
fr: Milles
it: Miglia
nl: Mijlen

source: Seamiles
de: Seemeilen
es: Milla marítima
fr: Milles marins
it: Miglia marine
nl: Zeemijlen

source: Postal code:
de: Postleitzahl:
es: Código Postal:
fr: Code postal&nbsp;:
it: Codice postale:
nl: Postcode:

source: City:
de: Ortsname:
es: Ciudad:
fr: Ville&nbsp;:
it: Città:
nl: Plaats:

source: Logtype:
de: Art des Logeintrags:
es: Tipo de log:
fr: Type de log&nbsp;:
it: Tipo di log:
nl: Logsoort:

source: error while loading the page
de: Fehler beim Aufruf der Seite
es: Error al cargar la página
fr: erreur lors de chargement de la page
it: Si è verificato un errore nel sito

source: In an attempt to create the page, an error has occurred. If you pass through a hyperlink on our side and the problem persists do not hesitate to contact us by email.
de: Bei dem Versuch, die Seite zu erstellen, ist ein Fehler aufgetreten. Solltest du durch einen Link auf unserer Seite hierher gekommen sein und dieses Problem l&auml;ngere Zeit bestehen, weise uns bitte per E-Mail darauf hin.
es: En un intento de crear la página, se ha producido un error. Si pasa a través de un hipervínculo a nuestro lado y el problema persiste, no dude en contactar con nosotros por correo electrónico.
fr: Dans une tentative de créer la page, une erreur est survenue. Si vous passez par un lien hypertexte sur notre page et si le problème persiste, ne pas hésiter à nous contacter par e-mail.
it: Nel tentativo di creare la pagina, si è verificato un errore. Se il problema si ripresenta, segnalalo con una email tramite il link qui a fianco.

source: The following error occurred:
de: Folgender Fehler ist aufgetreten:
es: Ocurrió el siguiente error:
fr: L'erreur suivante est survenue&nbsp;:
it: Si è verificato il seguente errore:

source: Page:
de: Seite:
es: Página
fr: Page&nbsp;:
it: Pagina:

source: are you sure that this log entry shall be removed?
de: Bist du sicher, dass dieser Logeintrag entfernt werden soll?
es: ¿Estás seguro de que quieres eliminar este log?
fr: êtes-vous sûr que cette entrée du log doit être supprimé&nbsp;?
it: Vuoi veramente cancellare questo log?

source: do you want to send {log_user_name} a note?
de: M&ouml;chtest du {log_user_name} eine Bemerkung dazu senden?
es: ¿Deseas enviar una nota a {log_user_name}?
fr: voulez-vous envoyer à {log_user_name} une note&nbsp;?
it: Vuoi inviare un commento a {log_user_name}?

source: Remove log entry
de: Logeintrag entfernen
es: Borrar el long de entrada
fr: Retirer entrée du log
it: Cancella il log

source: date is invalid
de: ungültiges Datum
es: Fecha es invalida
fr: date est invalide
it: La data non è valida.

source: only for found logs
de: nur für Gefunden-Logs
es: solo para logs de encontrados
fr: seulement pour les logs trouvés
it: solo per i log "trovata"

source: Submit a new cache
de: Neuen Cache eintragen
es: Entrada de una nuevo cache
fr: Proposez une nouvelle cache
it: Proponi una nuova cache

source: If this is your first cache on %1, be sure to check out the <a href="articles.php?page=cacheinfo">description</a> of the individual fields.
de: Falls dies dein erster Cache auf %1 sein sollte, lies bitte zuerst die <a href="articles.php?page=cacheinfo">Beschreibung</a> zu den einzelnen Feldern durch. Beachte auch die <a href="http://wiki.opencaching.de/index.php/Wie_verstecke_ich_einen_Cache%3F" target="_blank">Anleitung</a> zum Verstecken von Caches!
es: Si este es tu primer cache en %1 , asegúrese de comprobar el tamaño de la <a href="articles.php?page=cacheinfo">descripción</a>.
fr: Si ceci est votre première cache sur %1, assurez-vous de vérifier la <a href="articles.php?page=cacheinfo">description</a> des champs individuels.
it: Se questa è la tua prima cache su %1, assicurati di controllare le dimensioni nella <a href="articles.php?page=cacheinfo">descrizione</a>.

source: Distance:
de: Wegstrecke
es: Distancia
fr: Distance&nbsp;:
it: Tragitto

source: The effort is of course only be estimated and can vary depending on environmental influences. If you can not make sufficiently detailed information, write 0 (zero) in both fields. (See also: <a href="articles.php?page=cacheinfo#time" target="_blank">description</a>)
de: Der Aufwand kann natürlich nur geschätzt werden und kann auch je nach Umwelteinflüssen sehr verschieden sein. Solltest du keine ausreichend genauen Angaben machen können, schreibe in beide Felder 0 (Null). (Siehe auch: <a href="articles.php?page=cacheinfo#time" target="_blank">Beschreibung</a>)
es: El esfuerzo, por supuesto, sólo puede ser estimado y puede variar dependiendo de las condiciones ambientales. Si usted no puede poner una información suficientemente detallada, escriba 0 (cero) en el campos. (Véase también la <a href="articles.php?page=cacheinfo#time" target="_blank">descripción</a>)
fr: L'effort est seulement estimé et peut varier en fonction des influences de l'environnement. Si vous ne pouvez pas faire suffisamment d'informations détaillées, écrire 0 (zéro) dans les deux champs. (Voir aussi&nbsp;: <a href="articles.php?page=cacheinfo#time" target="_blank">Description</a>)
it: Lo sforzo naturalmente può solo essere stimato e può variare anche a seconda delle condizioni ambientali. Se non è possibile rendere disponibili informazioni sufficientemente dettagliate, scrivere in entrambi i campi 0 (zero). (Vedi anche la <a href="articles.php?page=cacheinfo#time" target="_blank">descrizione</a>)

source: Language:
de: Sprache:
es: Idioma:
fr: Langue&nbsp;:
it: Lingua:
nl: Taal:

source: You can add more descriptions in other languages publishing the cache.
de: Weitere Beschreibungen in anderen Sprachen können nach dem Veröffentlichen des Caches eingetragen werden.
es: Puedes agregar más descripciones en otros idiomas: en la publicación de tu cache.
fr: Vous pouvez ajouter des descriptions dans d'autres langues en publiant le cache.
it: Descrizioni in altre lingue possono essere aggiunte dopo la pubblicazione della cache.

source: Short description:
de: Kurzbeschreibung:
es: Descripción corta:
fr: Brève description&nbsp;:
it: Descrizione breve:

source: Description:
de: Beschreibung:
es: Descripción:
fr: Description&nbsp;:
it: Descrizione:

source: Additional note:
de: Zus&auml;tzlicher Hinweis:
es: Nota adicional:
fr: Note supplémentaire&nbsp;:
it: Suggerimento aggiuntivo:

source: You can add additional pictures after creating the cache.
de: Bilder für diesen Cache können nach dem Anlegen des Caches hinzugefügt werden.
es: Puedes agregar imágenes adicionales después de crear el cache.
fr: Vous pouvez ajouter des images supplémentaires après la création du cache.
it: Le immagini per questa cache possono essere aggiunte dopo la sua creazione.

source: Publication:
de: Veröffentlichung:
es: Publicado:
fr: Publication&nbsp;:
it: Pubblicata:

source: Publish now
de: sofort veröffentlichen
es: Publicado ahora
fr: Publier maintenant
it: Già pubblicata

source: Publish on
de: veröffentlichen am
es: Publicado el
fr: Publier sur
it: Pubblicata su

source: Do not publish now.
de: noch nicht veröffentlichen
es: No publicar ahora.
fr: Ne pas publier maintenant.
it: Non ancora pubblicata.

source: I have read and agree to the <a href="articles.php?page=impressum#tos" target="_blank">Opencaching.de Terms of Service</a> and the <a href="articles.php?page=impressum#datalicense" target="_blank">Opencaching.de Datalicense</a>
de: Die <a href="articles.php?page=impressum#tos" target="_blank">Opencaching.de-Nutzungsbedingungen</a> und -<a href="articles.php?page=impressum#datalicense" target="_blank">Datenlizenz</a> habe ich gelesen und bin damit einverstanden.
es: He leído y acepto las <a href="articles.php?page=impressum#tos" target="_blank">la condiciones de uso de Opencaching.de</a>
fr: Je l'ai lu et accepté les <a href="articles.php?page=impressum#tos" target="_blank">conditions de service d'Opencaching.de</a> et la <a href="articles.php?page=impressum#datalicense" target="_blank">licence de données d'Opencaching.de</a>.
it: Ho letto e accetto le <a href="articles.php?page=impressum#tos" target="_blank">condizioni d'uso di Opencaching.de</a> e la <a href="http://www.opencaching.de/articles.php?page=impressum#datalicense">Lecenza dati Opencaching.de</a>.
nl: I have read and agree to the <a href="articles.php?page=impressum#tos" target="_blank">Opencaching.de Terms of Service</a> and <a href="articles.php?page=impressum#datalicense" target="_blank">Opencaching.de Data license</a>.

source: Info: Your log entry has been removed by the cache owner.
de: Info: Dein Logeintrag wurde vom Cachebesitzer entfernt.
es: Información: el registro ha sido retirado por el titular del cache.
fr: Info : Votre log a été retiré par le propriétaire de la cache.
it: Informazione: il tuo log è stato cancellato dal proprietario della cache.

source: Selection of city
de: Ortsauswahl
es: Seleccione una ciudad
fr: Sélection de ville
it: Seleziona città

source: Total of %1 cities matched
de: Insgesamt %1 Ortschaften gefunden
es: Total de %1 las ciudades correspondientes
fr: Total de %1 villes correspondent
it: Totale di %1 città corrispondenti

source: For the search criterion no clear result was found. Please choose the desired location:
de: Für das Suchkriterium wurde kein eindeutiges Ergebnis gefunden. Bitte wähle die gewünschte Ortschaft aus:
es: Para el criterio de búsqueda no encontró resultado un claro. Por favor, elije una ubicación correcta:
fr: Pour le critère de recherche aucun résultat clair a été trouvé. S'il vous plaît choisir l'emplacement désiré&nbsp;:
it: Esiste più di un risultato che soddisfa i tuoi criteri di scelta. Per favore seleziona la città corretta:

source: Add log-entry for the cache %1
de: Logeintrag f&uuml;r den Cache %1 hinzuf&uuml;gen
es: Añadir un log para el cache %1
fr: Ajouter le log-entry pour le cache %1
it: Aggiungi log per la cache %1

source: Cachename is invalid
de: Cachename ung&uuml;ltig
es: El nombre del cache es invalido
fr: Cache nom est invalide
it: Nome cache non valido

source: The used coordinates are invalid.
de: Die angegebene Koordinate ist ung&uuml;ltig.
es: Las coordenadas usada no son validas
fr: Les coordonnées utilisées sont invalides.
it: Le coordinate usate non sono valide.

source: The entered time is invalid.
de: Die eingebebene Zeit ist ung&uuml;ltig.
es: El tiempo insertado no es válido
fr: Le temps entré est invalide.
it: Il tempo inserito non è valido.

source: The distance you have entered is invalid. Format aa.aaa
de: Die eingegebene Strecke ist ungültig. Format aa.aaa
es: La distancia insertada no es válida. Formato aa.aaa
fr: La distance que vous avez entré est invalide. Format aa.aaa
it: La distanza inserita non è valida. Formato aa.aaa

source: The cache-status does not fit to your publishing options
de: Der Cachestatus paßt nicht zu den Veröffentlichungsoptionen.
es: El estado del cache no se corresponde a las opciones para su publicación.
fr: L'statut de cache ne correspond pas à vos options de publication
it: Lo stato della cache non corrisponde alle opzioni di pubblicazione.

source: Choose both valuations!
de: Wähle beide Bewertungsangaben aus!
es: ¡Seleccione la revisión de los datos de ambos!
fr: Choisissez les deux valorisations&nbsp;!
it: Seleziona la revisione dei dati di entrambi!

source: No pictures available
de: Keine Bilder vorhanden
es: No hay fotos disponibles
fr: Aucune photo disponible
it: Nessuna foto disponibile

source: %1 caches<span style="%2"> matched</span>
de: %1 Caches<span style="%2"> gefunden</span>
es: %1 caches<span style="%2"> encontrados</span>
fr: %1 caches <span style="%2">assorti</span>
it: %1 cache <span style="%2">trovate</span>

source: Result %1 to %2 (as zip)
de: Einträge %1 bis %2 (als zip)
es: Resultado %1 a %2 (como zip)
fr: Résultat %1 à %2 (comme zip)
it: Risultati %1 a %2 (come zip)

source: this description was created on another Opencaching-webserver and can only be deleted there.
de: Diese Beschreibung wurde auf einem anderen Opencaching-Webserver erstellt und kann nur auf diesem gelöscht werden.
es: su descripción fue creado en otro Opencaching-servidor web y sólo puede ser eliminado allí.
fr: cette description a été créé sur un autre serveur d'Opencaching et ne peut pas y être supprimée.
it: Questa descrizione è stata creata su un server Web Opencaching diverso e può essere cancellata solo su quello.

source: the cache description has been deleted
de: Die Cache Beschreibung wurde gel&ouml;scht.
es: La descripción del caché ha sido eliminada.
fr: la description de cache a été supprimé
it: La descrizione della cache è stata eliminata.

source: delete this cache-description
de: Cachebeschreibung l&ouml;schen
es: Borrar la descripción del cache
fr: Supprimer cette description de cache
it: Cancella descrizione cache

source: Please do not use any images that are hosted on geocaching.com. Upload your fotos instead on our server as well.
de: Bitte verwende keine Bilder, die auf geocaching.com gehostet sind. Lade sie statt dessen auch auf unseren Server.
es: Por favor, no use las imágenes que se alojan en geocaching.com. Sube tus fotos a nuestro servidor.
fr: S'il vous plaît ne pas utiliser d'images qui sont hébergés sur geocaching.com. Au lieu de cela, téléchargez vos photos sur notre serveur.
it: Si prega di non utilizzare immagini ospitate su geocaching.com. Scaricale sul nostro server.

source: Encrypted note:
de: Verschlüsselter Hinweis:
es: nota cifrada:
fr: Note cryptée&nbsp;:
it: Suggerimenti crittografati:
