Repository: makohill/opencaching.cn
Catalog: htdocs/cache2/translate/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl

source: You must choose the listing elements to be restored.
de: Du must auswählen, welche Teile der Listings wiederhergestellt werden sollen.
fr: Vous devez choisir les éléments de la liste à restaurer.
it: Devi scegliere gli elementi del listing da ripristinare.

source: You did not say that you are sure.
de: Du hast nicht bestätigt, dass du sicher bist.
fr: Vous ne dites pas que vous êtes sûr.
it: Non hai detto di essere sicuro.

source: Please select the listings to restore
de: Bitte wähle die wiederherzustellenden Listings
fr: S'il vous plaît sélectionnez les listes à restaurer
it: Per favore seleziona il listing da ripristinare

source: modified
de: geändert
fr: modifié
it: modificato

source: The user changed one or more of these caches today, therefore you cannot revert changes. This can be done not before tomorrow.
de: Der Benutzer hat einen oder mehrere dieser Caches erst heute geändert. Du kannst die Änderungen frühestens morgen zurücksetzen.
fr: L'utilisateur a modifié un ou plusieurs de ces caches aujourd'hui, donc vous ne pouvez pas annuler les modifications. Cela ne peut pas être fait avant demain.
it: L'utente ha modificato una o più di queste cache oggi, pertanto non puoi ripristinare le modifiche. Questo non può essere fatto prima di domani.

source: none
de: keine
fr: rien
it: nessun

source: Go on
de: Weiter ...
fr: Continue
it: Avanti

source: to the date selection
de: zur Datumsauswahl
fr: à la sélection de la date
it: alla selezione della data

source: Please select the date from which on all changes are to be reverted.<br />The listing will be reset to the contents it had on that day at 00:00:00.
de: Bitte wähle das Datum aus, ab dem alle Änderungen rückgängig gemacht werden sollen.<br />Das Listing wird auf den Stand zurückgesetzt, den es an diesem Tag um 00:00 Uhr hatte.
fr: S'il vous plaît sélectionner la date à partir de laquelle toutes les modifications doivent être revenue.<br />La liste sera remise au contenu qu'il avait ce jour-là à 00:00:00.
it: Per favore seleziona la data alla quale tutte le modifiche devono essere ripristinate.<br />Il listing verrà ripristinato al contenuto che aveva in questa data alle 00:00:00.

source: Changes
de: Änderungen
fr: Changements
it: Modifiche

source: Warning: If you revert any owner-made listing changes of <em>today</em>, your revert will be final. It cannot be corrected / undone afterwards. Only reverts of coords &amp; country, logs and pictures will be logged in this case, so all other changes will not be comprehensible. Therefore <span style="text-decoration:underline">it is strongly recommended to revert vandalism not before the next day!</span>
de: Warnung: Wenn du vom Owner <em>heute</em> vorgenommene Änderungen zurücksetzt, wird dies endgültig sein. Es kann nachher nicht mehr korrigiert bzw. rückgängig gemacht werden. Nur Änderungen an Koordinaten, Land, Logs und Bildern werden dabei aufgezeichnet, sodass alle anderen Zurücksetzungen nicht mehr nachvollziehbar sind. Daher <span style="text-decoration:underline">sollte Vandalismus frühestens am nachfolgenden Tag zurückgesetzt werden!</span>
fr: Attention&nbsp;: Si vous retournez des changements d'inscription du propriétaire fait <em>today</em>, votre revient sera finale. Il ne peut pas être corrigée / défait après. Seulement des revient de coords &amp; pays, les logs et de images seront enregistrées dans ce cas, de sorte que tous les autres changements ne seront pas compréhensible. Par conséquent <span style="text-decoration:underline">il est fortement recommandé de revenir vandalisme pas avant le lendemain&nbsp;!</span>
it: Attenzione: Se ripristini qualche modifica ai listing fatti dagli utenti <em>oggi</em>, il tuo ripristino sarà definitivo. Non potrà essere corretto o ripristinato successivamente. Pertanto <span style="text-decoration:underline">è fortemente raccomandato di non ripristinare da un vandalismo prima del giorno successivo!</span>

source: coordinates and country
de: Koordinaten und Land
fr: coordonnées et pays
it: coordinate e paese

source: name, settings, attributes and hide-date
de: Name, Eigenschaften, Attribute und Versteckdatum
fr: Le nom, les paramètres, les attributs et les dates cachés
it: nome, settaggi, attriuti e data nascosta

source: description(s) incl. pictures
de: Beschreibung(en) inkl. Bildern
fr: description(s) incl. Images
it: descrizione/i incluse immagini

source: logs incl. pictures
de: Logs inkl. Bildern
fr: logs incl. images
it: logs incluse immagini

source: nothing
de: Nichts
fr: rien
it: nulla

source: Excluded from restore: cache status, OConly attribute, additional waypoints, log password, preview picture status
de: Von der Wiederherstellung ausgenommen: Cachestatus, OConly-Attribut, zusätzliche Wegpunkte, Logpasswort, Vorschaubild-Markierung
fr: Exclus de restauration&nbsp;: le statut de cache, l'attribut OConly, l'additional waypoints, le mot de passe, le statut de l'image d'aperçu
it: Esclusi dal ripristino: stato della cache, attributo OConly, puti addizionali, password per log, stato anteprima immagini

source: simulate
de: simulieren
fr: simuler
it: simula

source: You are root admin and can override the warnings. Take care!
de: Du bist Root-Admin und kannst daher die Warnungen übergehen. Sei vorsichtig!
fr: Vous êtes administrateur de racine et pouvez remplacer les avertissements. Prendre soin&nbsp;!
it: Sei un amministratore root e puoi sovrascrivere gli avvertimenti. Fai attenzione!

source: The following cache listings would have been reset to the state before %1
de: Die folgenden Listings wären auf den Stand vor %1 zurückgesetzt worden
fr: Les listes de cache suivantes auraient été remis à l'état avant %1
it: I seguenti listing dovrebbero essere ripristinati allo stato precedente %1

source: The following cache listings have been reset to the state before %1
de: Die folgenden Listings wurden auf den Stand vor %1 zurückgesetzt
fr: Les listes de cache suivants ont été remis à l'état avant %1
it: I seguenti listing sono stati ripristinati allo stato precedente %1

source: Restore
de: Wiederherstellen
fr: Restaurer
it: Ripristino

source: _all
de: Alles
fr: tous
it: _tutti

source: deleted
de: gelöscht
fr: supprimé
it: cancellata

source: archived
de: archiviert
fr: archivé
it: archiviata

source: New log pictures
de: Neue Logbilder
es: Nuevas fotos de registro
fr: Nouveaux log images
it: Nuovi log immagini

source: click on spoiler to display
de: Spoiler anklicken zum Anzeigen
es: click en el spoiler para mostrarlo
fr: cliquez sur spoiler pour afficher
it: click sullo spoiler per visualizzarlo

source: for
de: für
es: para
fr: pour
it: per

source: The cache has %1 %2additional waypoints%3.
de: Der Cache hat %1 %2zusätzliche Wegpunkte%3.
es: El cache tiene %1 %2additional waypoints%3.
fr: Le cache possède %1 %2additional waypoints%3.
it: La cache ha %1 %2waypoints addizionali%3.

source: The cache has an %2additional waypoint%3.
de: Der Cache hat einen %2zusätzlichen Wegpunkt%3.
es: El cache tiene unos %2additional waypoint%3.
fr: Le cache possède un %2additional waypoint%3.
it: La cache ha un %2waypoints addizionale%3.

source: Path
de: Pfad
fr: Chemin
it: Percorso

source: Final
de: Ziel
fr: Finale
it: Finale

source: Show %1preview pictures</a><br />(% of map area, 0=off):
de: %1Vorschaubilder</a> anzeigen<br />(% der Kartenfläche, 0=aus):
es: Mostrar %1preview de la imagen</a><br />(% of map area, 0=off):
fr: Afficher %1 des images d'apercu</a><br />(% de la superficie, 0=off)&nbsp;:
it: Visualizza %1anteprima immagini</a><br />(% dell'area della mappa, 0=off):

source: Preview picture for map &ndash; is shown when this cache is selected on the map.<br />You can have only <em>one</em> preview picture per cache.
de: Kartenvorschaubild &ndash; wird angezeigt, wenn dieser Cache auf der Karte angeklickt wird.<br />Es ist maximal <em>ein</em> Vorschaubild pro Cache wählbar.
es: Imagen de vista previa para ver el mapa - se muestra cuando se selecciona esta cache en el mapa.<br />Sólo puede tener <em>una</em> imagen de vista previa por cache.
fr: L'image d'aperçu pour la carte &ndash; est affiché lorsque ce cache est sélectionnée sur la carte.<br />Vous ne pouvez avoir qu'un <em>un</em> image d'aperçu pour chaque cache.
it: Anteprima immagine per la mappa &ndash; è visualizzata quando queta cache è selezionata sulla mappa.<br />Puoi avere solo <em>una</em> immagine di anteprima per cache

source: Max. %1 caches can be displayed with Microsoft Internet Explorer.
de: Mit dem Microsoft Internet Explorer werden<br />maximal %1 Caches angezeigt.
es: Max. %1 caches se pueden visualizar con Microsoft Internet Explorer.
fr: Max. %1 caches peuvent être affichés avec Microsoft Internet Explorer.
it: Al massimo %1 cache possono essere visualizzate con Microsoft Internet Explorer.

source: Picture gallery
de: Logbildgalerie
es: Galeria de imagenes
fr: Galerie de images
it: Galleria di immagini

source: Dates show the date of picture upload, wich can differ from the log date.
de: Es wird jeweils das Datum angezeigt, an dem das Bild hochgeladen wurde, das heißt es kann vom Logdatum abweichen.
es: Calendario de exposiciones de la fecha de la subida de imágenes, cosa que puede diferir de la fecha de registro.
fr: Dates montrent la date de transfert de images qui peut différer de la date de journal. Par conséquent vieilles dates peuvent apparaître dans la liste.
it: La data visualizza la data del caricamento dell\'immagine, che può essere diversa dalla data del log.
nl: Dates show the date of picture upload, wich can differ from the log date. Therefore old dates can appear in the list.

source: Maximum one picture per day and user is displayed here. The small gallery on the start page is additionally limited to one picture per cache and day.
de: Es wird höchstens ein Bild pro Tag und Benutzer angezeigt. Die kleine Galerie auf der Startseite ist zusätzlich auf ein Bild pro Cache und Tag beschränkt.
es: Máximo una foto por día y usuario se muestra aquí. La pequeña galería en la página de inicio es, además, limitada a una imagen por cache y el día.
fr: Un maximum d'une image par jour et par utilisateur est affiché ici. La petite galerie sur la start page est limitée à une image par cache et jour.
it: Qui viene visualizzata al massimo una immagine al giorno per utente. La piccola galleria nella pagina di avvio è anche limitata ad una immagine per cache e per giorno.

source: All pictures are copyrighted and subject to the <a href="articles.php?page=impressum#datalicense">Opencaching.de data license</a>.
de: Alle Bilder sind urheberrechtlich geschützt und unterliegen zusammen mit den Logeinträgen der <a href="articles.php?page=impressum#datalicense">Opencaching.de-Datenlizenz</a>.
es: Todas las imágenes tienen derechos de autor. Incluyendo los registros de imágenes pueden utilizarse en forma inalterada en los términos de la nueva licencia <href="articles.php?page=impressum#datalicense">data license</a>.
fr: Toutes les images sont la propriété et sous réserve de <a href="articles.php?page=impressum#datalicense">licence de données d'Opencaching.de</a>.
it: Tutte le immagini sono protette da copyright. I log che includono immagini possono essere usati senza alcuna modifica secondo i termini dellla <a href="articles.php?page=impressum#datalicense">nuova licenza dati</a>.

source: Show picture stats and gallery
de: Bildstatistik und -galerie anzeigen
es: Muéstreles la lámina estadísticas y galería
fr: Afficher la statistique de l'image et la galerie
it: Visualizza le immagini di stato e la galleria.

source: Log pictures
de: Logbilder
es: Los de imagenes
fr: Images de log
it: Log immagini

source: Log pictures: %1
de: Logbilder: %1
es: Log de las imagenes: %1
fr: Images de log&nbsp;: %1
it: Log immagini: %1

source: Log pictures of %1
de: Logbilder von %1
es: Log de la imagenes de %1
fr: Images de log de %1
it: Log immagini di %1

source: Your log pictures:
de: Deine Logbilder:
es: Los log de las imagenes:
fr: Vos images de log :
it: Le tue immagini di log:

source: Your latest log pictures:
de: Deine neuesten Logbilder:
es: Los log de las imagenes:
fr: Vos dernières images de log :
it: Le tue ultime immagini di log:

source: In your <a href="mydetails.php">profile settings</a> you can choose if your log pictures stat and gallery is visible for other users.
de: In deinen <a href="mydetails.php">Profileinstellungen</a> kannst du festlegen, ob deine Logbild-Statistik und -Galerie für andere Benutzer sichtbar sein soll oder nicht.
es: En la configuración del perfil <a href="mydetails.php"> </a> se puede elegir si el registro de imágenes de estadísticas y galería es visible para otros usuarios.
fr: Dans vos <a href="mydetails.php">profile settings</a> vous pouvez choisir si votre statistique des images de log et votre galerie est visible pour les autres utilisateurs.
it: Nelle tue <a href="mydetails.php">impostazioni profilo</a> puoi scegliere se le immagine di stato e la galleria sono visibili ad altri utenti.

source: Public profile
de: Öffentliches Profil
es: Perfil público
fr: Profil public
it: Profilo pubblico

source: You did not upload any log pictures yet.
de: Du hast noch keine Logbilder hochgeladen.
es: No has subido ninguna foto aún de registro.
fr: Vous n'avez pas encore télécharger des images de log.
it: Non hai ancora caricato nessuna immagine di log.

source: Pictures marked as spoiler are not shown; therefore the number of pictures on this page can be smaller than in the profile statistics.
de: Als Spoiler markierte Bilder werden nicht angezeigt; daher kann die Zahl der Bilder auf dieser Seite geringer sein als in der Benutzerstatistik.
es: Las fotografías marcadas como spoiler no se muestran, por lo que el número de imágenes en esta página puede ser menor que en las estadísticas de perfil.
fr: Des images marquées comme spoiler ne sont pas représentés&nbsp;; donc le nombre des images sur cette page peut être plus faible que dans les statistiques de profil.
it: Le immagino segnalate come spoiler non sono visualizzate; pertanto il numero delle immagini in questa pagina può essere inferiore a quello nelle statistiche di profilo.

source: Other information
de: Sonstige Informationen
es: Otra información
fr: Autre information
it: Altre informazioni

source: Log picture
de: Logbild
es: Log de la imagen
fr: Image de log
it: Immagine di log

source: "Spoiler" pictures which show details of the stash should not be visible here. If you encounter an open visible spoiler, you may contact the logger by the e-mail button in his profile and ask him to mark it as spoiler.
de: &bdquo;Spoiler&ldquo;-Bilder, die Details des Verstecks zeigen, sollten hier nicht sichbar sein. Falls du trotzdem ein offen sichtbares Spoilerfoto findest, kannst du den Logger über die E-Mail-Funktion in seinem Profil kontaktieren und ihn bitten, es als Spoiler zu kennzeichnen.
es: "Spoiler" imágenes que muestran detalles del escondite no debe ser visible aquí. Si se encuentra con un spoiler visible abierto, puede comunicarse con el registrador en el botón de e-mail en su perfil y le pido que marcarlo como spoiler.
fr: Des photos de spoiler qui montrent les détails de la cachette ne devraient pas être visibles ici. Si vous rencontrez un spoiler visible ouverte, vous pouvez communiquer avec l'enregistreur par le bouton e-mail dans son profil et lui demander de le marquer comme spoiler.
it: Le immagini "spoiler" che visualizzano dettagli del nascondiglio non dovrebbero essere visibili qui. Se trovi uno spoiler liberamente visibile puoi contattare il proprietario cliccando il pulsante e-amil sul suo profile e chiedergli di segnalarlo come spoiler.

source: Back to the cache description
de: zurück zur Cachebeschreibung
es: Volver a la descripción del cache
fr: Retour à la description de cache
it: Ritorna alla descrizione della cache

source: at
de: bei
es: cerca de
fr: à
it: presso

source: About Opencaching
de: Über Opencaching
es: Acerca de Opencaching
fr: À propos d'Opencaching
it: A proposito di Opencaching

source: Cache descriptions, log texts and pictures have been deleted, because the account was disabled before transition to the <a href="articles.php?page=impressum#datalicense">new data license</a>.
de: Cachebeschreibungen, Logtexte und Bilder des Benutzers wurden entfernt, weil die Deaktivierung vor der Umstellung auf die <a href="articles.php?page=impressum#datalicense">neue Datenlizenz</a> stattfand.
fr: Des descriptions de cache, des textes de log et des images ont été supprimés parce que le compte a été désactivé avant la transition à la nouvelle <a href="articles.php?page=impressum#datalicense"> nouvelle licence de données</a>.
it: La descrizione della cache, i messaggi di log e le immagini sono state cancellate perché l'account è stato cancellato dopo il passaggio alla <a href="articles.php?page=impressum#datalicense">nuova licenza dati</a>.

source: cache description was removed because the owner's account was inactive when the <a href='articles.php?page=impressum#datalicense'>new content license</a> was launched
de: Das Benutzerkonto des Cachebesitzers war zum Zeitpunkt der Umstellung auf die <a href="articles.php?page=impressum#datalicense">neue Datenlizenz</a> nicht mehr aktiv. Da er der neuen Lizenz nicht zustimmen konnte, wurden seine Cachebeschreibungen entfernt.
fr: La description de cache a été supprimé parce que le compte du propriétaire était inactive lorsque la <a href="articles.php?page=impressum#datalicense">nouvelle licence de contenu</a> a été lancé.
it: la descrizione della cache è stata rimossa perché l'account del proprietario era inattivo quando è stata attivata la <a href="articles.php?page=impressum#datalicense">nuova licenza contenuti</a>.

source: as of
de: Stand:
fr: à partir de
it: di

source: all log entries &copy; their authors
de: alle Logeinträge &copy; jeweiliger Autor
fr: toutes les entrées du log &copy; leurs auteurs
it: tutti i logo sono &copy; dei rispettivi autori

source: more
de: mehr
es: más
fr: plus
it: altre

source: Only the <span class="public-setting">green entries</span> are visible in your <a href="viewprofile.php">public profile</a>.
de: Nur die <span class="public-setting">grünen Einträge</span> sind in deinem <a href="viewprofile.php">öffentlichen Profil</a> sichtbar.
es: Only the <span class="public-setting">green entries</span> are visible to other users.
fr: Seulement les <span class="public-setting">entrées verts</span> sont visibles aux autres utilisateurs.
it: Solo le <span class="public-setting">voci verdi</span> sono visibili agli altri utenti
nl: Only the <span class="public-setting">green entries</span> are visible to other users.

source: Date / time:
de: Datum / Uhrzeit:
fr: Date / heure&nbsp;:
it: Data / ora:

source: date or time is invalid
de: Datum oder Uhrzeit ist ungültig
fr: date ou heure invalide
it: la data o l'ora non sono valide

source: Generally, spoiler pictures should not be logged. In the case that en exception from this rule makes sense, e.g. to document your finding or problems with the stash, please mark the picture als spoiler so that it won't appear in galleries.
de: Es sollten möglichst keine Spoilerbilder geloggt werden. In Ausnahmefällen, wo es sinnvoll erscheint &ndash; z.B. um den Fund nachzuweisen oder Probleme mit dem Versteck zu dokumentieren &ndash; kennzeichne sie bitte als Spoiler, damit sie nicht in Bildgalerien erscheinen.
fr: Généralement, des images de spoiler ne doivent pas être enregistrés. Dans le cas où une exception à cette règle est logique, par exemple, pour documenter votre conclusion ou des problèmes avec la planque, s'il vous plaît marquer l'image de sorte de spoiler qu'il ne sera pas apparaître dans des galeries.
it: Generalmente le immagini spiler non possono essere loggate. Nel caso in cui abbia senso un'eccezione a questa regola, per es. per documentare un ritrovamento o problemi con il nascondiglio, per favore segnala l'immagine come spoiler in modo che non appaia nelle gallerie.

source: If you do not see any E-Mail, please check the spam folder of your mailbox.
de: Falls du keine E-Mail sehen solltest, prüfe bitte ob sie im Spam-Ordner deines Postfachs einsortiert wurde.
fr: Si vous ne voyez pas d'e-mail, s'il vous plaît vérifier le dossier spam de votre boîte aux lettres.
it: Se non ricevi nessuna email per favore verifica la casella spam della tua posta elettronica.

source: Do not use easy-to-guess number and letter sequences like '123456' or 'qwerty'
de: Verwende keine einfach erratbaren Ziffern- oder Buchstabenkombinationen wie &bdquo;123456&ldquo; oder &bdquo;qwertz&ldquo;.
fr: Ne pas utiliser des chiffres et lettres faciles à deviner comme «&nbsp;123456&nbsp;» ou «&nbsp;azerty&nbsp;»
it: Non utilizzare una sequenza di numeri e lettere facilmente intuibile, come '123456' o 'qwerty'

source: currently not available
de: zurzeit nicht verfügbar
fr: actuellement indisponible
it: attualmente non disponibile

source: Password for 'found' logs:
de: Passwort für Fund-Logs:
fr: Mot de passe<br />pour des logs 'trouvé'&nbsp;:
it: Password per i log 'trovata':

source: only for attended-logs
de: nur für Teilgenommen-Logs
fr: seulement pour des logs-assisté
it: solo per i log 'parteciper

source: Contact reporter
de: Email an Melder
fr: Contactez journaliste
it: Contatta chi ha segnalato la cache

source: For 'Found' and 'Not found' logs: Date and (optional) time of the cache search.
de: Zeitpunkt des Funds, der erfolglosen Suche oder eines Hinweislogs
fr: Pour des logs «&nbsp;trouvé&nbsp;» et «&nbsp;pas trouvé&nbsp;»&nbsp;: Date et heure (en option) de la recherche de cache.
it: Per i log 'trovata' e 'non trovata': data e (opzionalmente) ora della ricerca.

source: Page not found
de: Seite nicht gefunden
fr: Page non trouvée
it: Pagina non trovata

source: Cache database
de: Cache-Datenbank
fr: base de données du cache
it: Database cache

source: Here you can find a lot of individual caches.
de: Hier findest du viele interessante Geocaches.
fr: Ici vous pouvez trouver beaucoup de caches individuels.
it: Qui puoi trovare molte cache individuali.

source: The newest caches:
de: Die neuesten Caches:
fr: Les nouvelles caches&nbsp;:
it: Le cache più recenti:

source: Here you can discuss, improve or ask questions.
de: Hier kannst du diskutieren, mitmachen oder Fragen stellen.
fr: Ici vous pouvez discuter, améliorer ou poser des questions.
it: Qui puoi discutere, rispondere a domande o migliorare le risposte.

source: The newest forumposts:
de: Die neuesten Forenbeiträge:
fr: Les nouvelles posts de forum&nbsp;:
it: I post più recenti del forum:

source: Any time there are news to post, you'll find them here.
de: Es gibt immer wieder Neuigkeiten &ndash; hier findest du sie.
fr: Toute fois il y a des nouvelles à publier, vous les trouverez ici.
it: Quando ci sono nuovi post li potrai trovare qui.

source: The newest blogposts:
de: Die neuesten Blog-Artikel:
fr: Les nouvelles blogposts&nbsp;:
it: I post più recenti del blog:

source: Here you get tutorials, howtos and any information about Geocaching and Opencaching.
de: Hier findest du Anleitungen und Informationen über Geocaching und Opencaching.
fr: Ici, vous obtenez des tutoriels, des guides pratiques et des informations sur géocaching et Opencaching.
it: Qui trovi tutorials, 'come fare' e ogni informazione su Geocaching and Opencaching.

source: The newest wiki articles:
de: Die neuesten Wiki-Artikel:
fr: Les articles les plus récents du wiki&nbsp;:
it: Gli articoli più recenti del wiki:

source: Not found? Contact us using
de: Nichts gefunden? Kontaktiere uns unter
fr: Pas trouvé&nbsp;? Contactez-nous à l'aide
it: Non trovato? Contattaci usando

source: Opencaching at Facebook
de: Opencaching bei Facebook
fr: Opencaching sur Facebook
it: Opencaching su Facebook
