Repository: makohill/opencaching.cn
Catalog: htdocs/cache2/translate/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl

source: Genova
de: Genua
es: Génova
fr: Gênes
nl: Genoa

source: Milano
de: Mailand
es: Milán
fr: Milan
nl: Milan

source: Napoli
de: Neapel
es: Nápoles
fr: Naples
nl: Naples

source: Palermo
fr: Palerme

source: Roma
de: Rom
fr: Rome
nl: Rome

source: Sardegna
de: Sardinien
es: Cerdeña
fr: Sardaigne
nl: Sardinia

source: A Coruña
fr: La Corogne
it: La Coruña

source: Cádiz
fr: Cadix

source: Gerona
de: Girona
fr: Gérone
it: Girona

source: Málaga
fr: Malaga

source: Palma de Mallorca
fr: Palma de Majorque
it: Palma di Maiorca

source: Pamplona
fr: Pampelune

source: Tarragona
fr: Tarragone

source: Zaragoza
de: Saragossa
fr: Saragosse
it: Saragozza

source: Salzburg
es: Salzburgo
fr: Salzbourg
it: Salisburgo

source: Wien
es: Viena
fr: Vienne
it: Vienna
nl: Vienna

source: Basel
es: Basilea
fr: Bâle
it: Basilea

source: Bern
es: Berna
fr: Berne
it: Berna

source: Glarus
es: Glaris
fr: Glaris
it: Glarona

source: Chur
es: Coira
fr: Coire
it: Coira

source: Luzern
es: Lucerna
fr: Lucerne
it: Lucerna
nl: Lucerne

source: Zürich
es: Zúrich
fr: Zurich
it: Zurigo

source: north
de: Nord
fr: nord
it: nord

source: north-northeast
de: Nord-Nordost
fr: nord-nord-est
it: nord-nord-est

source: northeast
de: Nordost
fr: nord-est
it: nord-est

source: east-northeast
de: Ost-Nordost
fr: est-nord-est
it: est-nord-est

source: east
de: Ost
fr: est
it: est

source: east-southeast
de: Ost-Südost
fr: est-sud-est
it: est-sud-est

source: southeast
de: Südost
fr: sud-est
it: sud-est

source: south-southeast
de: Süd-Südost
fr: sud-sud-est
it: sud-sud-est

source: south
de: Süd
fr: sud
it: sud

source: south-southwest
de: Süd-Südwest
fr: sud-sud-ouest
it: sud-sud-ouest

source: southwest
de: Südwest
fr: sud-ouest
it: sud-ovest

source: west-southwest
de: West-Südwest
fr: ouest-sud-ouest
it: ovest-sud-ovest

source: west
fr: ouest
it: ovest

source: west-northwest
de: West-Nordwest
fr: ouest-nord-ouest
it: ovest-nord-ovest

source: northwest
de: Nordwest
fr: nord-ouest
it: nord-ovest

source: north-northwest
de: Nord-Nordwest
fr: nord-nord-ouest
it: nord-nord-ovest

source: unbookmark
de: entmerken
fr: ne pas signet

source: share public list
de: öffentliche Liste teilen
fr: partager liste publique

source: total recommendations
de: Empfehlungen gesamt
fr: recommandations total

source: Gauss-Krüger
de: Gauß-Krüger
es: Gauß-Krüger
fr: Gauß-Krüger
it: Gauß-Krüger

source: Show inconsistencies
de: Inkonsistenzen anzeigen
fr: Afficher les incohérences

source: This table contains some false positives. References from the "libse" code (personal cache notes, additional waypoints) are not detected, as well as textes which are passed by variable to translation functions and multiline texts. "Help", "Forum", "Teamblog" and "Informations" are referenced in local configuration files. So be very careful before deleting anything.
de: Diese Tabelle enthält einige Fehleinträge. Referenzen aus dem "libse"-Code (persönliche Cachenotizen, zusätzliche Wegpunkte) werden nicht erkannt, ebenso wie Texte, die als Variable an Übersetzungsfunktionen übergeben werden, und mehrzeilige Texte. "Help", "Forum", "Teamblog" and "Informations" werden in lokalen Konfigurationsdateien verwendet. Daher ist beim Löschen von Einträgen Vorsicht geboten.
fr: Ce tableau contient quelques faux positifs. Les références du code "libse" (des notes sur de cache personnelle, waypoints supplémentaires) ne sont pas détectés, ainsi que des textes qui sont passés par des fonctions qui sont variables au niveau de la traduction et de textes multi-lignes. "Aide", "Forum", "Team Blog" et "Informations" sont référencés dans les fichiers de configuration locale. Soyez donc très prudent avant de supprimer quoi que ce soit.

source: Official OC logos (up-to-date):
de: Offizielle OC-Logos (up-to-date):
fr: Logos OC officiels (mise à jour)&nbsp;:

source: Stored query
de: Gespeicherte Suche
fr: Requête mémorisée

source: Alternavite logos (partly outdated):
de: Alternative Logos (teilweise veraltet):
fr: Logos alternavite (partiellement obsolète)&nbsp;:

source: found
de: gefunden
fr: trouvé

source: not&nbsp;found
de: nicht&nbsp;gefunden
fr: non&nbsp;trouvé

source: attended
de: teilgenommen
fr: participation

source: recommended
de: empfohlen
fr: recommandé

source: Current new entries
de: Aktuelle Neueinträge
fr: Nouvelles entrées actuelles

source: All new entries
de: Alle Neueinträge
fr: Toutes les nouvelles entrées

source: ... by log date
de: ... nach Logdatum
fr: ... par date du log

source: Good and inappropriate reasons to report a cache
de: Gute und unpassende Gründe für eine Cachemeldung
fr: Des bonnes et inappropriées raisons pour signaler un cache

source: %1 reports are being processed, %2 reports are pending
de: %1 Meldungen sind in Bearbeitung, %2 Meldungen sind offen
fr: %1 rapports sont traités, %2 rapports attendus

source: queuing time for new reports: about %1 to %2 days
de: Wartezeit für neue Meldungen: ca. %1&ndash;%2 Tage
fr: le temps d'attente pour les nouveaux rapports&nbsp;: environ %1 à %2 jours

source: Cache list:
de: Cacheliste:
fr: Liste de cache :

source: Cache lists:
de: Cachelisten:
fr: Listes de cache :

source: Geocache condition:
de: Zustand des Caches:
fr: Ètat de géocache&nbsp;:

source: not specified
de: keine Angabe
fr: non spécifié

source: needs maintenance
de: benötigt Wartung
fr: besoin de maintenance

source: The geocache needs maintenance.
de: Der Cache benötigt Wartung.
fr: La géocache a besoin de maintenance.

source: The geocache is in good or acceptable condition.
de: Der Cache ist in gutem oder akzeptablem Zustand.
fr: La géocache est en bon ou acceptable état.

source: Select <i>needs maintenance</i> if the geocache was in poor condition at the<br />specified date and in urgent need of maintenance. Please explain why.
de: Wähle <i>benötigt Wartung</i>, wenn der Cache zum angegebenen Zeitpunkt in<br />schlechtem Zustand war und dringend Wartung benötigte. Bitte erkläre<br />Genaueres in deinem Logeintrag.
fr: Sélectionnez <i>a besoin de maintenance </i>si la géocache était en mauvais<br/>état à la date indiquée et avait un besoin urgent de maintenance.<br/>Veuillez-vous expliquer pourquoi.

source: up to date
de: in Ordnung
fr: mise-à-jour

source: outdated
de: veraltet
fr: obsolète

source: The geocache description is outdated.
de: Die Cachebeschreibung ist veraltet.
fr: La description de géocache est obsolète.

source: The geocache description is ok.
de: Die Cachebeschreibung ist in Ordnung.
fr: La description de géocache est ok.

source: Select <i>is outdated</i> if the geocache search is hampered by outdated information<br />in the description, e.g. the location has severely changed or the description lacks<br />important information which has been added at another geocaching website.<br />Please give details in your log.
de: Wähle <i>veraltet</i>, wenn die Cachesuche durch veraltete Angaben in der Beschreibung<br />erheblich erschwert ist, z.&nbsp;B. weil der Ort sich stark verändert hat, oder weil wichtige<br />Informationen fehlen, die auf einer anderen Geocaching-Website vorhanden sind.<br />Bitte erkläre in deinem Logeintrag Genaueres.
fr: Sélectionnez <i>est obsolète</i> si la recherche de géocache est entravée par des<br/>informations obsolètes dansla description, par exemple l'emplacement s'est<br/>fortement changé ou si la description manque des informations importantes<br/>qui a été ajouté dans un autre site de géocaching. Veuillez-vous donner des<br/>détails dans votre log.

source: Select <i>is outdated</i> if the geocache search is hampered by outdated information<br />in the description, e.g. because the location has severely changed. Please give<br />details in your log.
de: Wähle <i>veraltet</i>, wenn die Cachesuche durch veraltete Angaben in der Beschreibung<br />erheblich erschwert ist, zum Beispiel weil der Ort sich stark verändert hat. Bitte<br />erkläre in deinem Logeintrag Genaueres.
fr: Sélectionnez <i>est obsolète</i> si la recherche géocache est entravée par des informations<br/>obsolètesdans la description, par exemple parce que l'emplacement s'est fortement<br/>changé. Veuillez-vous donner des détails de votre log.

source: When did you find the geocache?
de: Wann hast du den Cache gefunden?
fr: Quand avez-vous trouvé la géocache&nbsp;?

source: When did you abort the cache search?
de: Wann hast du die Suche abgebrochen?
fr: Quand avez-vous interrompez la recherche de cache&nbsp;?

source: This geocache description may be outdated.
de: Diese Cachebeschreibung ist wahrscheinlich veraltet.
fr: Cette description de géocache peut être obsolète.

source: See the log entries for more information.
de: Weitere Erläuterungen finden sich in den Logeinträgen.
fr: Voir les entrées de log pour des informations supplémentaires.

source: See the <span style="white-space:nowrap"><img src="resource2/ocstyle/images/log/16x16-listing-outdated.png"> <a href="#logentries" class="systemlink">log entries</a></span> for more information.
de: Weitere Erläuterungen finden sich in den <span style="white-space:nowrap"><img src="resource2/ocstyle/images/log/16x16-listing-outdated.png">-<a href="#logentries" class="systemlink">Logeinträgen</a></span>.
fr: Voir les <span style="white-space:nowrap"><img src="resource2/ocstyle/images/log/16x16-listing-outdated.png"> <a href="#logentries" class="systemlink">log entries</a></span> pour des informations supplémentaires.

source: geocache needs maintenance
de: Cache benötigt Wartung
fr: la géocache a besoin de maintenance

source: geocache is ok
de: Cache ist ok
fr: la géocache est ok

source: description is outdated
de: Cachebeschreibung ist veraltet
fr: description est obsolète

source: description is ok
de: Cachebeschreibung ist ok
fr: description est ok

source: By logging "Available", you also confirm that the geocache is in good condition.
de: Mit einem &bdquo;kann-gesucht-werden&ldquo;-Log bestätigst du auch,<br />dass der Cache in guten Zustand ist.
fr: En vous connectant "Disponible", vous confirmez que la géocache est en bon état.

source: By logging "Available", you also confirm that the geocache description is up-to-date.
de: Mit einem &bdquo;kann-gesucht-werden&ldquo;-Log bestätigst du auch,<br />dass die Cachebeschreibung aktuell ist.
fr: En vous connectant "Disponible", vous confirmez que la géocache est mise-à-jour.

source: You may indicate here what is the current maintenance state of the geocache.
de: Hier kannst du den aktuellen Wartungszustand des Caches angeben.
fr: Vous pouvez y indiquer l'état actuel de maintenance de la géocache.

source: You may indicate here if the cache description is up-to-date.
de: Hier kannst du den aktuellen Zustand der Cachebeschreibung angeben.
fr: Vous pouvez y indiquer si la description du cache est mise-à-jour.

source: Important:
de: Wichtig:
fr: Important&nbsp;:

source: The geocache description at Opencaching must be kept up to date! Description changes on other websites must be applied to the Opencaching listing timely.
de: Die Cachebeschreibung bei Opencaching muss aktuell gehalten werden! Änderungen auf anderen Websites müssen zeitnah in die Opencaching-Beschreibung übernommen werden.
fr: La description de la géocache sur Opencaching doit être resté mise-à-jour ! Les changements de la description sur d'autres sites doivent être appliqués à la Opencaching listing à temps.

source: last modified on
de: zuletzt geändert am
fr: Dernière modification le

source: Original coordinates:
de: Ursprüngliche Koordinaten:
fr: Coordonnées originales&nbsp;:

source: New coordinates:
de: Neue Koordinaten:
fr: Nouvelles coordonnées&nbsp;:

source: moved by %1 meters
de: verlegt um %1 Meter
fr: déplacé vers %1 mètre

source: moved by %1 km
de: verlegt um %1 km
fr: déplacé vers %1 km

source: Protect old coordinates
de: Altkoordinaten schützen
fr: Protéger les anciennes coordonnées

source: Select <i>ok</i> if you have found or checked the cache and everything is ok.
de: Wähle <i>ok</i>, wenn du den Cache gefunden oder kontrolliert hast und alles ok ist.
fr: Sélectionnez <i>ok</i> si vous avez trouvé ou vérifié le cache et tout est ok.

source: Select <i>up to date</i> if you have checked the complete description &ndash; from the<br />container size to encoded hints and additoional wayoints &ndash; and can confirm<br />that everything is up-to-date.
de: Wähle <i>in Ordnung</i>, wenn du die vollständige Beschreibung &ndash; von der Behältergroße<br />bis zu verschlüsselten Hinweisen und zusätzlichen Wegpunkten &ndash; geprüft hast,<br >und alles auf aktuellem Stand ist.
fr: Sélectionnez <i>mise-à-jour</i> si vous avez vérifié la description complète &ndash; à partir de la<br />taille de conteneur jusqu'aux notes codées et wayoints supplémentaires &ndash; et peut<br />confirmer que tout est mise-à-jour.

source: Select <i>up to date</i> if you have checked the complete description &ndash; from the<br />container size to encoded hints and additoional wayoints &ndash;, have compared<br />it to the geocaching.com listing (%1) and can confirm that everything is<br />up-to-date.
de: Wähle <i>in Ordnung</i>, wenn du die vollständige Beschreibung &ndash; von der Behältergroße<br />bis zu verschlüsselten Hinweisen und zusätzlichen Wegpunkten &ndash; geprüft und mit dem<br />GC-Listing (%1) verglichen hast, und alles auf aktuellem Stand ist.
fr: Sélectionnez <i>mise-à-jour</i> si vous avez vérifié la description complète &ndash; à partir<br />de la taille du conteneur jusqu'aux notes codées et wayoints supplémentaires &ndash;,<br />ont comparé à la liste de geocaching.com (%1) et peut confirmer que<br />tout est mise-à-jour.

source: The problems of the cache description as mentioned in the <a href="%1" target="_blank"><img src="resource2/ocstyle/images/log/16x16-listing-outdated.png" /> log entries</a> do no longer exist.
de: Die in den <a href="%1" target="_blank"><img src="resource2/ocstyle/images/log/16x16-listing-outdated.png" />-Logeinträgen</a> erwähnten Probleme mit der Cachebeschreibung bestehen nicht mehr.
fr: Les problèmes de la description du cache comme mentionné dans les <a href="%1" target="_blank"><img src="resource2/ocstyle/images/log/16x16-listing-outdated.png" /> entrées du log</a> n'existent plus.

source: All information (coordinates, container size, difficulty, terrain, description text, encoded hints, additional waypoints) is at least up-to-date with
de: Alle Angaben (Koordinaten, Behältergröße, Schwierigkeit, Geländewertung, Beschreibungstext, verschlüsselte Hinweise, zusätzliche Wegpunkte) sind mindestens auf dem Stand von
fr: Toutes les informations (coordonnées, taille du conteneur, difficulté, terrain, le texte de description, des notes codées, waypoints supplémentaires) est au moins mise-à-jour avec

source: More than 2 years ago
de: vor mehr als 2 Jahren
es: Más de 2 años
fr: Il y a plus de 2 ans
it: Più di 12 anni fa
nl: Meer dan 2 jaar geleden

source: Admin<br />comment:
de: Admin-<br />Kommentar:
fr: Administrateur<br />commentaire&nbsp;:

source: If you are sure that the geocache is gone, and the owner does not<br />react to your log entry, you may report it to the Opencaching team.<br />Use the 'Report this cache' button above the cache description.
de: Wenn du sicher bist, dass der Cache nicht mehr da ist, und der Besitzer <br />nicht auf dein Log reagiert, kannst du eine Meldung an das Opencaching-<br />Team senden. Verwende dazu den Knopf 'Cache melden' oberhalb der <br />Cachebeschreibung.
fr: Si vous êtes sûr que le géocache est parti et le propriétaire ne pas réagir<br />à l'entrée de votre log, vous pouvez le signaler à l'équipe d'Opencaching.<br />Utilisez le bouton 'Signaler cette cache' au-dessus de la description<br />de cache.

source: Picture
de: Bild
fr: Image

source: Title:
de: Titel:
fr: Titre&nbsp;:
it: Titolo:

source: move up
de: nach oben
fr: vers le haut

source: Description is unusable
de: Beschreibung ist unbrauchbar
fr: La description est inutilisable

source: Your geocache
de: Dein Cache
fr: Votre géocache

source: Your geocache report for
de: Deine Cachemeldung für
fr: Votre rapport de géocache pour

source: convert
de: umrechnen
fr: convertir

source: Contact
de: Kontakt
es: Contactar
it: Contatti

source: Note
de: Hinweis
es: Nota
it: Nota
nl: Opmerking

source: Basque
de: Baskisch
es: Vasco
it: Basco
nl: Baskisch

source: HTML Tags
de: Erlaubte HTML-Tags
es: Tags HTML
it: Tags HTML
nl: Toegestane HTML Tags

source: Description
de: Beschreibung
es: Descripción
it: Descrizione
nl: Beschrijving

source: Informations
de: Informationen
es: Información
it: Informazioni
nl: Informatie

source: Activation
de: Aktivierung
es: Activación
it: Attivazione
nl: Activatie

source: Slave
de: Slawisch
es: Eslavo
nl: Slavisch

source: Zimbabwe
de: Simbabwe

source: Swaziland
de: Swasiland
es: Swasiland

source: Seychelles
de: Seychellen
it: Seicelle
nl: Seychellen

source: Rwanda
de: Ruanda
es: Ruanda
it: Ruanda

source: Qatar
de: Katar

source: Pitcairn
de: die Pitcairninseln
es: Pitcairn, Isla
it: Pitcairn, Isole
nl: Pitcairneilanden

source: Philippines
de: Philippinen
es: Filipinas
it: Filippine
nl: Filipijnen

source: Norfolk Island
de: Norfolkinseln
es: Norfolk, Isla
it: Norfolk, Isola
nl: Norfolk (eiland)

source: Mozambique
de: Mosambik
it: Mozambico

source: Malawi
de: Malwai

source: Maldives
de: Malediven
es: Maldivas
it: Maldive
nl: Maldiven

source: Madagascar
de: Madagaskar
nl: Madagaskar

source: Luxembourg
de: Luxemburg
es: Luxemburgo
it: Lussemburgo
nl: Luxemburg

source: Kazakhstan
de: Kasachstan
es: Kazakistan
it: Kazakistan
nl: Kazachstan

source: Kenya
de: Kenia
es: Kenia
nl: Kenia

source: Hong Kong
de: Honkong

source: Guadeloupe
de: Guadelope
es: Guadalupe
it: Guadalupa

source: Gabon
de: Gabun
es: Gabón

source: France
de: Frankreich
es: Francia
it: Francia
nl: Frankrijk

source: Djibouti
de: Dschibuti
it: Gibbuti

source: Christmas Island
de: Weihnachtsinseln
es: Christmas, Isla
it: Christmas, Isola (Kiritimati)
nl: Kersteiland

source: Cuba
de: Kuba

source: Congo
de: Kongo
nl: Kongo

source: Cocos (Keeling) Islands
de: Kokosinseln
es: Cocos, Islas (Keeling)
it: Cocos, Isole (Keeling)
nl: Cocoseilanden

source: Canada
de: Kanada

source: Botswana
de: Botsuana

source: Brunei Darussalam
de: Brunei
es: Brunei
it: Brunei
nl: Brunei

source: Bangladesh
de: Bangladesch

source: Total runtime:
de: Gesamt:
es: Tiempo de ejecución total:
it: Tempo totale:
nl: Totale runtime:

source: Business layer runtime:
de: Businesslayer:
it: Tempo business layer:

source: Framework runtime:
de: Framework:
es: Tiempo de framework:
it: Tempo framework:

source: User runtime:
de: Benutzer:
es: Tiempo de ejecución del usuario
it: Tempo utente:
nl: Gebruiker runtime:

source: micro
de: mikro

source: Quota
de: Trefferquote
es: Tasa de acierto
it: Occorrenze

source: DB Maintainance
de: Datenbankwartung
es: Mantenimiento de la Base de Datos
it: Manutenzione DB
nl: DB onderhoud

source: Distance
de: Entfernung
es: Distancia
it: Distanza
nl: Afstand

source: Waypoint
de: Wegpunkt

source: Action
de: Aktion
es: Acción
it: Azione
nl: Actie

source: visible
de: Angezeigt
it: visibile
nl: Zichtbaar

source: invisible
de: Nicht angezeigt
it: invisibile
nl: Niet zichtbaar

source: Adoptions
de: Adoptieren
es: Adopciones
it: Adozioni
nl: Adopteren

source: Date
de: Datum
es: Data
it: Data
nl: Datum

source: Terrain
de: Gelände
es: Terreno
it: Terreno
nl: Terrein

source: OC-Waypoint
de: OC-Wegpunkt
es: Waypoint OC
it: waypoint OC

source: Dangers
de: Gefahren
es: Peligroso
it: Pericoli
nl: Gevaren

source: Infrastructure
de: Infrastruktur
es: Infraestructura
it: Infrastrutture
nl: Infrastructuur

source: Waypoints
de: Wegpunkte

source: Descriptions
de: Beschreibungen
es: Descripción
it: Descrizioni
nl: Beschrijvingen

source: Type
de: Typ
es: Tipo
it: Tipo

source: Webcam
de: Webcam am Ziel

source: Sec.
de: Sek.
es: seg

source: Cachetype
de: Cacheart
es: Tipo de cache
it: Tipo di cache
nl: Cache soort

source: GC listings
de: auf GC gelistet
es: listado GC
it: GC listing

source: Message
de: Meldung
es: Mensaje
it: Messaggio
nl: Melding

source: Alternative logo
de: Alternativlogo
es: Alternativa de logo
it: Logo alternativo

source: Quiz
de: Rätsel

source: Instructions
de: Anleitung
es: Instrucciones
it: Istruzioni

source: GC/NC waypoints
de: GC/NC-Wegpunkte

source: Page
de: Seite
es: Página
it: Pagina

source: total
de: insgesamt
it: totale

source: Ignorer
de: Ignorierer
it: Ignora

source: Adoptions_
de: Adoptionen
it: Adozioni

source: public
de: öffentlich

source: semi-public
de: halböffentlich

source: Catalan
de: Katalanisch
es: Català
it: Catalano

source: Bolzano
de: Bozen

source: Lérida
de: Lleida
it: Lleida
nl: Lleida

source: Nice
de: Nizza
es: Niza
it: Nizza

source: Strasbourg
de: Straßburg
es: Estrasburgo
it: Strasburgo

source: Fribourg
de: Freiburg
es: Friburgo
it: Friburgo

source: Genève
de: Genf
es: Ginebra
it: Ginevra
nl: Geneva

source: Delémont
de: Delsberg

source: Neuchâtel
de: Neuenburg

source: Please confirm:
de: Bitte bestätigen:

source: Encrypt
de: Verschlüsseln

source: waypoint
de: Wegpunkt

source: Select a search button, please!
de: Bitte wähle einen Suchbutton aus!

source: Enter a valid waypoint, please!
de: Gebe bitte einen gültigen Wegpunkt ein.

source: from City / Postal Code:
de: von Stadt / PLZ:

source: from Waypoint:
de: vom Wegpunkt:

source: There does no cache exist with this waypoint
de: Es existiert kein Cache mit diesem Wegpunkt

source: Enter a valid waypoint, please!\nFormat: OCxxxx(x) / GCx(xxxx)
de: Gebe bitte einen gültigen Wegpunkt ein.\nFormat: OCxxxx(x) / GCx(xxxx)

source: The entered coordinates are no valid.
de: Die eingegebenen Koordinaten sind ungültig.

source: Enter a postal code or city, please!
de: Gebe bitte eine Stadt oder PLZ ein.

source: Index
es: Indice
it: Indice

source: Admin
es: Administrador
it: Amministratore

source: Caches
it: Cache

source: Ukraine
es: Ucrania
it: Ucraina
nl: Oekraïne

source: Portugal
it: Portogallo

source: Montserrat
es: Montserrat, Isla
it: Montserrat, Isola

source: Martinique
es: Martinica
it: Martinica

source: Myanmar
es: Myanmar (Birmania)
it: Myanmar (Birmania)

source: Gibraltar
it: Gibilterra

source: Logs
it: Log

source: normal
it: normale
nl: normaal

source: GPS Exchange Format .gpx
es: Formato .gpx
it: Formato di scambio GPS (.gpx)

source: SQL Export
es: Exportar SQL
it: Esportazione SQL

source: XML Import
es: Importar XML
it: Importa XML

source: Geokrety
it: Geoketry

source: Slimline
it: line sottile

source: OC Admins
it: OC-Amministratori

source: Berlin
it: Berlino

source: Stuttgart
it: Stoccarda

source: Leipzig
it: Lipsia

source: Ávila
it: Avila

source: Marseille
es: Marsella
it: Marsiglia

source: Lyon
it: Lione

source: Toulouse
it: Tolosa

source: Lille
it: Lilla

source: Toulon
es: Tolón
it: Tolone

source: Appenzell
it: Appenzello

source: Lausanne
es: Lausana
it: Losanna

source: Sierra Leone
es: Sierra Leona

source: Pakistan
es: Pakistán

source: Panama
es: Panamá

source: Oman
es: Omán

source: Macau
es: Macao

source: MiniMap-Zoom
es: MiniMapa-Zoom

source: Forum
es: Foro

source: Admins
es: Administradores

source: Corsica
es: Córcega

source: Udine
es: Údine

source: Bordeaux
es: Burdeos

source: Le Havre
es: El Havre

source: Tokelau
nl: Tokelau-eilanden

source: S
nl: Z

source: E
nl: O

source: Sevilla
nl: Seville
